[
  {
    "title": "まめはなフォト記録",
    "text": "今週のお題は「ラーメン」である。\nメインブログで、台湾ならではのラーメンを3つ紹介した。\n今回は、いわゆる日本式のラーメンを紹介したい。この手のお店は、台北であれば結構見かけるので、食べたいと思った時に割と手軽に、しかも良心的な価格で食べに行けると思う。\nまずは、百貨店の中にある上街吃吃の醤油ラーメン。\nお通しがあるのがうれしい。日本のラーメンに比べると味は薄め（これはカップ麺もそう）。\n個人的には良いと思うが、日本人の好みは別れるかもしれない。\n\ndou4hua1photo.hatenablog.com\nMRT中山國小付近にある、金沢ラーメンというお店。\n金沢というと、ラーメンよりもおでんやカレーのイメージが強いが、なぜ「金沢」なのかは最後までよくわからなかった。\n\nこちらのお店は、ラーメンの味を、台湾風にも日本風にもすることが可能。こういった、味（スープの濃さ）の調整は割とよく見かける。日本風は、台湾人にはしょっぱるぎると思われているらしい。\ndou4hua1photo.hatenablog.com\nこちらは変わり種。明らかにローカルの飲食店。これまでの2店と異なり、お店の内装は完全に台湾風。\nそんな中、牛乳ラーメンという文字を見つけてしまい、好奇心で注文した。\n濃厚なシチューのようで美味しかった。\n\ndou4hua1photo.hatenablog.com\nワインバーで昼限定メニューとして提供されているラーメンを食べた。\n一見、ラーメンを売っていないそうな外観であるにもかかわらず、お出しの効いた美味しいラーメンを食べることができる。\n\ndou4hua1photo.hatenablog.com\nこのほかにも、さまざまなラーメン屋さんが台北にある。\nお値段は、普段の食事と比べれば高いが、欧米の様なとんでもないお値段、というわけではないので、気軽にトライできて楽しい。\nまた、台湾風、日本風と、味をカスタマイズできるのも面白いと思った。\ndou4hua12025-03-29 11:30読者になる",
    "url": "https://dou4hua1photo.hatenablog.com/entry/2025/03/29/113000"
  },
  {
    "title": "「ラーメン」台北の旅行記・ブログ",
    "text": "ゲストさん、こんにちは\nログインはこちら\nマイルに交換できるポイントがたまる\n新規会員登録\n# 台湾\n\n# 夜市\n\n# 街歩き\n\n# グルメ\n\n# 台北\n\n# 個人旅行\n\n戻る\n\n\n土曜日の朝の便で台北に行き、火曜日の昼の便で戻るという３泊４日の旅です。旅の間、天気はずっと雨、肌寒い日々でした。往復の飛行機とホテルはアゴダ経由（飛行機＋ホテル）の個...\n台北\n旅行記グループ雨の台北一人旅　３泊４日\n旅行記スケジュール（15件）\n23\n2025/03/29～\nby muu_travelerさん\n\n退職後やってみたいこと、世界一周！スターアライアンス世界一周券のビジネスクラスでメキシコ、コスタリカ、イタリアをメインに一旦、台湾まで戻ってアジア編に続く14区間搭乗の...\n台北\n旅行記グループ2025 スタアラ世界一周\n旅行記スケジュール（3件）\n14\n2025/03/20～\nby ヤムヤムにゃんさん\n\n気にはなっていたけど、これまでなかなか縁のなかった台湾。マイルの有効期限にも後押しされ、今回初めて台湾を訪問してみました。２泊３日、初めての台湾にも関わらず、すっかりは...\n台北\n旅行記グループ2025年2月台北　初めての台北でひたすら歩いて食べる旅\n旅行記スケジュール（10件）\n22\n2025/02/14～\nby ひらのたさん\n\n三連休を利用して、関空から台湾へ飛びました。一日目は故宮博物院と台北101を訪れ、夕食は鼎泰豊で点心を食べました。\n台北\n旅行記グループ台灣3日間\n旅行記スケジュール（4件）\n28\n2025/01/10～\nby lilasさん\n\n最後の最後まで何かしらを食べてますw\n台北\n49\n2024/12/29～\nby toyokoさん\n\n12月25日　MM023  7時15分発　9時45分着12月28日　MM026  13時40分発　17時5分着1、２泊目ガイドホテルタイペイチョンチン大人2名、小学生2...\n台北\n33\n2024/12/25～\nby つばささん\n\n今まで国内旅行ばかりだったのですが、ダイアモンド会員にもなったことだし、マイルもたまっているし、海外に行ってみよう！と決めて、どこに行こうかな～？？。いろいろ検討した結...\n台北\n旅行記グループ初の台湾旅行4泊+台風で延泊\n旅行記スケジュール（1件）\n47\n2024/10/27～\nby nettie2019さん\n\n台湾1人旅　2日目本日のミッションは、メンマ買うこと中醫学の先生に診てもらうこと台北駅でチケット交換すること両替すること電車に乗ってイングーに行くこと昨日食べれなかった...\n台北\n48\n2024/05/22～\nby まるchanさん\n\n昨年4月にコロナ中に勉強した適当中国語を片手に初めてローカル台湾の食べ歩きを体験し、新たな台湾に感動しました。今回はその感動を母にも体験してもらいたいと企画しましたが、...\n台北\n旅行記グループ台北で小吃を 24'\n55\n2024/05/16～\nby えみりさん\n\n初めてのセブ島へ！帰りは台北にも滞在。行きはジンエアー韓国経由でセブへ、帰りは台北に立ち寄りエバー航空で帰国しました。セブではホワイトサンズに3泊、台北ではシチズンMに...\n台北\n旅行記グループ2024GWセブ島・台北\n旅行記スケジュール（15件）\n55\n2024/04/27～\nby うさきちさん\n\nずっと行きたいと思いつつ、近くだからいつでも行けると先延ばしにしてた台湾に行ったので、忘れないうちにこちらも書き始めます！結果的に観光よりほぼグルメ旅になってしまいまし...\n台北\n旅行記グループ2024台湾女子ひとり旅\n旅行記スケジュール（8件）\n25\n2024/04/19～\nby ゆきだるまさん\n\n3日目\n台北\n旅行記グループ台北春３泊4日\n29\n2024/03/28～\nby どんどん村さん\n\nコロナの流行や為替の影響で海外旅行がしづらかった今日。とはいえ久々に旅をしたくなって、ご近所の台湾に行ってきました。偶然にも台湾観光省のキャンペーンもやっていたので１週...\n台北\n旅行記グループ10年ぶりの台湾！　縦断旅行\n旅行記スケジュール（7件）\n20\n2024/03/12～\nby ゆじさん\n\n今日は帰国日。台湾に来た時は松山空港に到着しましたが、帰りは桃園空港を利用。搭乗便のチェックインが８：０５からなので、西門駅からMRTの始発に乗ります。何故そんなに早く...\n台北\n35\n2024/01/16～\nby Ki Yaさん\n\nパスポートが復活すれば、最早立ち止まってる余裕はありません。円安だろうが、物価高だろうが、そんなもんは気合と投資で何とか乗り切る！！！！折角JGCにもなったので、ガンガ...\n台北\n182\n2023/12/29～\nby 吊鶏マニアさん\n\n4年弱ぶりの台北グルメ旅！食べたいもの・買いたいものは何となく頭に置きながら、行程はほとんど決めずに現地での気分と雰囲気で動きました。タイトルには「ぶらり」と、どことな...\n台北\n旅行記グループ202311Taipei\n23\n2023/11/25～\nby パプリカさん\n\nマンゴーはもう終わっていたけど冬になる前に急に行きたくなって週末旅行\n台北\n旅行記スケジュール（11件）\n33\n2023/10/28～\nby どんどん村さん\n\n2023年夏休み。アラフィフおばさんと中学生娘の２人ではじめての台湾３泊４日旅行の４日目。朝少しホテル周辺を散歩し、お土産屋さん経由で桃園空港へ。タイガーエアー台湾で帰...\n台北\n旅行記スケジュール（3件）\n2\n2023/08/11～\nby shukhさん\n\n前回のカンボジア・タイから帰ってきてコロナ禍に突入、明けて3年6カ月ぶりの海外。お盆の3連休を利用してのギリギリの台湾。この間、皮肉にも仕事上の職責も増し、以前のように...\n台北\n56\n2023/08/10～\nby テスヤさん\n\nコロナが落ち着いて約6年ぶりの台湾！仁川発の深夜便を使って夫初海外旅行。\n台北\n旅行記スケジュール（13件）\n47\n2023/07/07～\nby どんどん村さん\n\n新型コロナウイルス５類に引き下げとなり、海外に行きやすくなるなぁと思い、３年ぶりの海外旅行先は台湾に決めました。円安の影響で、レートは悪く、物価は日本と変わらなくなって...\n台北\n旅行記グループ台北旅行\n75\n2023/05/04～\nby ユタカさん\n\nついにこの時がきました。超超超超超～～久々の訪台です。前回の訪問は2019年12月。帰国時には「また来ます」なんて言ってましたが、まさかそれから３年も来れなくなるとは思...\n台北\n旅行記グループ2023年1月台北旅行\n旅行記スケジュール（7件）\n46\n2023/01/14～\nby AKIさん\n\nついにこの時がきました。超超超超超～～久々の訪台です。前回の訪問は2019年12月。帰国時には「また来ます」なんて言ってましたが、まさかそれから３年も来れなくなるとは思...\n台北\n旅行記グループ2023年1月台北旅行\n旅行記スケジュール（12件）\n90\n2023/01/14～\nby AKIさん\n\n定年退職後の楽しみである海外旅行がコロナ禍によって出来なくなって早3年近く。やっと、台湾が解禁となったと聞き、居ても立っても居らなく、早速出発しました。\n台北\n旅行記グループ台湾放浪　一人旅\n49\n2022/11/09～\nby sanhaoさん\n\nリュウビです！今回から台湾編となります。台北の各所巡りが中心で、「千と千尋の神隠し」に登場する建物の雰囲気を醸し出していると言われる、九份にも足を運びました！2年前の2...\n台北\n旅行記グループいざ台北・九份へ！～台湾3泊4日の旅～\n旅行記スケジュール（5件）\n20\n2020/02/22～\nby リュウビさん\n\n２月の飛び石連休に台湾に行きたいと思いつつ、いつものように予約を試みたのは１か月切ってからだったので、航空券単独では無理、ホテルとセットのものもキャンセル待ちさえなかな...\n台北\n44\n2020/02/08～\nby namiさん\n\n正月の避寒と食い倒れに、台北へ。＜旅程＞2020/1/2 HND-TSA　台北泊 2020/1/3 台北泊　★2020/1/4 TSA-HND\n台北\n旅行記グループ台北\n53\n2020/01/02～\nby M&Cさん\n\n実は7月にも台湾旅行に行ってるんですが色々あって旅行記は書けないまま、12月にまたひとり旅です！今回はあまり写真撮ってないので1回でさくっと書きます。最後までお付き合い...\n台北\n111\n2019/12/06～\nby おっくんさん\n\n今回は台湾の中心都市である台北を起点に３泊４日の旅行をしました。この４日間は主にガイドブックにあるような観光地を中心に訪れました。ここでは１日目の台北到着の後、有名な牛...\n台北\n旅行記グループ海外旅行\n旅行記スケジュール（18件）\n37\n2019/10/24～\nby kazuさん\n\n今年も突然決まった台北ＧＯ！目的は・・・再びの「ポケモンＧＯ！」１０月初めの週末に台湾新北で開催されるポケモンＧＯのイベントに昨年に引き続き参戦。ポケモンＧＯ！にすっか...\n台北\n旅行記グループ癒されて台湾♪\n旅行記スケジュール（7件）\n30\n2019/10/04～\nby びびママさん\n1件目～30件目を表示（全66件中）\n台湾で使うWi-Fiはレンタルしましたか？\n\nフォートラベル GLOBAL WiFiなら台湾最安160円/日～\n台湾の料金プランを見る\n\nテーマ\n\nトラベルマガジン\n\nトラベルマガジン\n台北のツアー 全件\n\n掲載のクチコミ情報・旅行記・写真など、すべてのコンテンツの無断複写・転載・公衆送信等を禁じます。\n(c) Kakaku.com, Inc. All Rights Reserved.\n\nPAGE TOP",
    "url": "https://4travel.jp/os_travelogue_list-city-taipei.html?tag=134"
  },
  {
    "title": "こぶたんちの おいしいごはん",
    "text": "ふたりの何気ない日々を大好きな食で綴る日記\nPowered byライブドアブログ",
    "url": "https://kobutanogohann.blog.jp/archives/30536023.html"
  },
  {
    "title": "台北駅で一風堂ラーメン",
    "text": "\nニーハオ!台北人です。\n\n台北駅二階の微風フードコートの\n一風堂に出没\n\n\n\n\n平日のランチの時間です\n\n比較的空いていました\n\n\n店内はこんな感じ\n奥に長い店内でした\n\n\nスマホでオーダーです\n\n旦那と2人で同じメニューになりました\nラーメンきました！\n\n\n大きな海苔が３枚あり\n嬉しいです！\n\n\nラーメン食べるの\n久しぶり！\n嬉しいな〜\n\n\nスープも日本のお味でおいしい！\n夜中にブログ書いているのですが\nお腹空いてきました\n\n\n\n餃子も日本風の焼き餃子です\n\n\n紅茶は氷とか甘さとか選べなかったです\n\n\nお隣は白人系の外国人でしたが\n左効きでお箸をちゃんと操っていました\n\n他にも外国人比率高かったです\n\n日本に行かずとも\n日本と同じ感じの\n一風堂ラーメン食べらるので\nラッキーですね\n\n\nしばらくすると\n満席になっていました\n\n\n台湾人も日本のラーメン好きな方が多くて人気です\n\n世界的にも日本のラーメンは\n好まれていると思うので\nラーメン文化は無形文化財？に\nして欲しいところです\n\n\nそれでは，また\n\nYouTubeのチャンネル登録は下記をクリックしてくださいね。\nGoogleのアカウントがない方は先に作成を。Googleのアカウントがある方はYouTubeアカウントは簡単にできると思います。\n台湾チャレンジ\n\n\n\nにほんブログ村\nにほんブログ村\n\n[台北人の自己紹介]\n\n台湾人と結婚のため、台湾在住20年超え。\n自分で運転して台湾を遊ぶのが大好きです。\n台湾人もびっくりな場所に出没中!!\n\n[All photos by Taipeijin]Do not use images without permission\n",
    "url": "https://ameblo.jp/taipei-grace/entry-12900858080.html"
  },
  {
    "title": "Chikaの台湾飲みある記！",
    "text": "こんばんにゃ🐱💕\n酒好きの猫下僕絵描きchikaです😆\nわたくし九州出身なのでラーメンと言えば豚骨ラーメン派なのですが先日オープンした「奧特拉麵うるとらラーメン（林森店）」に２次会で行って食べた醤油ラーメンが美味しくて、醤油ラーメンもアリだわね！と目覚めました（笑）\n林森北路ぞいに５月１５日にオープンしたばかりの「うるとらラーメン！」\n\n実はそれより前のプレオープンの期間に、飲んだくれた帰りにたまたま立ち寄り２次会で〆のラーメンを食べたのでした！\n\n11時近くでまだやってるかなーとのぞいてみたらまだやってた！\n\n店内にはでっかいラーメン提灯！（笑）\n\nラーメンというよりカフェっぽい店内\n\nシンプルで清潔感あふれる店内です\n\n\nプレモルで乾杯〜〜！🍻💕うぇえ〜〜〜い！😆\n→実はこれお店が間違えて発注したとかでサービスで出してくれました（笑）ラッキー！ありがたや！\n\n【ゆず大根】60元\nここのゆず大根、ちょっとマーマレードっぽいお味がして美味しい\n\n【塩だれキャベツ】80元\nほぼ深夜なのでちょっとはお野菜も食べておこうかね、と良心の呵責に苛まれて注文したキャベツ（笑）これだけでもつまみになるくらい美味しい！\nそして・・・\n\n【醤油ラーメン】250元\nきたーーーーー！！！😆\n基本の醤油ラーメン！チャーシュー、チキン、シナチク入り一口スープを飲んでみんなの目が輝く！！！\n\n麺も細麺で醤油ラーメンのスープと良い感じに絡まる！スープも美味しくて２次会でかなりの腹パンで行ったにも関わらず、みんな完食！😆スープまで飲み干す人も多数続出。いや、ほんと美味しい！お酒を飲んだ後の胃腸に染み渡るぅ〜〜〜！💕\nうるとらラーメンは台北市内に数店舗ありますが、ここ「林森店」でやっとデビューすることができました！しつこく無いし醤油と出汁のお味が良くてスープもごくごく飲めちゃう！今まで豚骨ラーメン一択でしたが、醤油ラーメンもいいですねぇ！お酒を飲んだ後の〆にまた食べたくなりそうです。ここだと行きやすいきまた行くな、きっとwちなみにこの日のお会計は６人で2,030元、一人当たり340元でした〜！\n【奧特拉麵 Ramen Ultra（林森店）】住所：台北市中山區林森北路123號1樓電話：(02)2522-1700営業時間：月～土 17:00-00:00定休日：日曜FB：https://www.facebook.com/ramenultralinsen\n\n最後までご覧いただきありがとうございます！💕＊Twitterはこちら↓https://twitter.com/chikamaro13＊インスタはこちら↓https://www.instagram.com/chikanonbe_tw/\nブログランキングも参加しています。😆よければポチッとしていただければ嬉しいです！🙏\n\n\nchikanomi2024-05-23 09:34読者になる\nスポンサーリンク※AdSense広告コード貼り付け位置",
    "url": "https://www.chikanonbe.com/entry/2024/05/23/093411"
  },
  {
    "title": "麵屋 緣enishi 京都餘香台北分店。私的台北トップ3ラーメン♪",
    "text": "ラーメンが好き～♪\n寒い日に食べるラーメン最高！\nここ数年、日本から進出してきたラーメン屋さんも、海外から来たラーメン屋さんも、台湾資本のラーメン屋さんも、いい仕事してるお店が増えてきてて、嬉しい限り。\n色々食べたけど、いまのところ、私的好みの1位か2位をその時の気分でせめぎあってるのが、今回ご紹介する「麺屋　縁（えにし）」さんだ。\n\nえ、もう一軒はどこ？\nそれは、もうこてこての極みの「豚人（ぶたんちゅ）」さんで決まりっすよ！！\n\nもとい、麺屋　縁さん。\nこちらのお店は、いつ開店したんだっけな、何年も前、まだMRTレッドラインが象山駅まで延びてなかった頃だから、台湾来てそんな経ってない頃かな。\n開店直後から気になってすぐ食べに行って、すっごく美味しくて感動したのを覚えている。\nだけど、当時は駅からとにかく遠くて、行くのが結構おっくうというか。結局、2回くらい食べに行って、その後は足が遠のいていた。\nでもでも、レッドラインが延線してからは、MRT信義安和駅から割と近くなったため、だいぶ行きやすくなったのだ。\n\nさて、お店は日本の小料理屋さんのようなしつらえで、席はカウンター。（手元に写真がないので、ごめんなさい）\n麺はつけめんとらーめんの2種類。麺の量も選べる。\n私はいつも中盛（140g）の豚骨魚介らーめんを注文している。\n永遠にこれ一択。むしろ他にはあまり興味ナッシング。基本が至高だ。\n\nそして～麗しの豚骨魚介らーめん様がこちら♪\n美しいよね！？　マジで美しいよね！？\nスープはどろどろだけど、豚人さんみたく脂ギッシュではないので、魚介香る、少しさっぱり系の濃厚なポタージュみたいな感じ。そう、上品な味わいっていうのかしら。\n麺の上にアルファルファがのってるのが、最初疑問だったけど、この濃いスープに良く絡んで、とってもあう。美味しい。\nチャーシューは赤身多めだけど好みの味付け。煮卵もいい感じだ。\n\nそして麺。\nお店自家製の全粒粉麺は、日本蕎麦に近い風味。私は麦の味わいがすごくいいと思うけど、「中華ラーメン」の麺を期待してくると、これは好き嫌いが分かれるかも。\nこのお蕎麦のような角がしっかり立っている麺と、濃厚魚介豚骨スープ、すっごい合うのだ。テーブルに置いてある京都の山椒とか一味を振りかけてもまた違う美味しさ。\n\nそして、麺を完食した後のお楽しみは、ご飯だ。\nそもそも、ご飯を追加するために、最初に大盛にするのをこらえているのだ。\n〆のご飯でもいいけど、ミニ叉焼丼も捨てがたい。\nこの写真の時はミニ叉焼丼だ。叉焼がおいしいので、お腹とお財布に余裕があったら、丼がいいと思う。\nまあ、どちらにしても、最後は残りのスープに入れておじやとしていただくのが鉄板だよね！\nそして、最後まで、うっとりとスープを堪能して、全部完食！\nというのがいつもの流れだ。\nああ、なんか、書いてたら食べたくなってきた……。今度いつ行こうかしら？\n\n\n麵屋 緣enishi 京都餘香台北分店\n住所：台北市大安區敦化南路二段81巷45弄12號1樓\n電話：02 2708 9822\n時間：11:30〜14:30、17:30〜21:00、月曜定休\n\nXinyi Anhe to 面屋 縁\nGoogle マップで地図を検索。乗換案内、路線図、ドライブルート、ストリートビューも。見やすい地図でお店やサービス、地域の情報を検索できます。世界地図も日本語で、旅のプランにも便利。\nXinyi Anhe to 面屋 縁\nこちらも、超激推し！！\nとことんこつ！！豚人ラーメン。\n最近、ちょくちょく行っているラーメン屋さんがある。それがこちら、「豚人」だ。\n台湾いとしこいし\n台湾いとしこいし\n台湾が好き。\nやって来た来た、いとしくて、こいしい、台湾。\n勉強して、食べて、遊んで、旅して。勢いだけで、突っ走る元OL留学生、今日も台湾をゆく。\n2017年台湾の大学の修士課程卒業、台湾で社会復帰。\ninstagram＠taiwanitoshikoishi\n0コメント\n1000/ 1000",
    "url": "https://taiwanitoshikoishi.localinfo.jp/posts/8140349/"
  },
  {
    "title": "【台北公館】分厚い炙りチャーシューの美味さに悶絶！台北おすすめラーメン屋",
    "text": "ニーハオ！台湾在住のさちこです。\n数年前から日本の人気ラーメン店がぞくぞくと出店している台湾。最近またブームがもどってきたのか、台北以外の地域でもラーメン屋が増え始めた気がします。\n今回ご紹介するのは、台湾大学からすぐの場所にある、行列のできる美味いラーメン屋「麵屋長樂」です。店長は東京のラーメン屋で修行を積んだ台湾の方で、2024年2月にお店をオープンしました。オープン後は瞬く間に連日行列となりました。台湾で美味しいラーメン屋を探している方はチェックしてみてください！\n\\インスタグラムもチェック/\n麵屋長樂は、MRT公館駅2番出口から徒歩７分程度の場所にあります。近くには台湾大学があり、学生が多い地区ですが、お店は賑やかな繁華街からはちょっと離れた静かな通りに面しています。シックでモダンな外観が目をひきます。\n店内は、清潔感溢れるスタイリッシュでおしゃれな空間。カウンターとテーブルがあり、お子様連れのご家族様はもちろん、おひとりさまや女性1人でも入りやすい雰囲気があります。\nまずはお店の入り口にある食券機でチケットを購入します。ラーメンの種類は大きく分けて4種類ですが、その豪華版があるので、全8種類となります。スープも「濃厚」と「あっさり」から選ぶことができます。食券機には写真もあるので、わかりやすかったです。その他トッピングや単品料理、ソフトドリンク、ビールもありました。\n豪華版には味玉と分厚いチャーシューがついてるよ！\n・鹽味豚骨拉麵（塩とんこつラーメン） 230元・鹽味雞湯拉麵（鶏ガラ塩ラーメン）230元・ 醬油豚骨拉麵（醤油とんこつラーメン）230元・醬油雞湯拉麵 （鶏ガラ醤油ラーメン）230元※豪華版は320元\n最低消費額はラーメン一杯となっています。\n鶏ガラ醤油ラーメン（豪華版）です。スープが見えないほどの大きな炙りチャーシューで、とっても分厚いのが「麵屋長樂」のチャーシューの特徴です。ジューシーなのに脂っぽすぎず、おいしく食べられました食べごたえ十分です。麺は少し硬めの細麺で、さっぱりとした深みのあるスープにからんでとても美味しかったです。\nほんのり烏龍茶の味をつけたという味玉は、とろっとろでした。\n鶏ガラと豚骨を独自の比率でブレンドしたスープに、 レモンスライスをトッピング。ほんのりと広がる酸味と爽やかな風味で、混ぜたりせずそのままで食べてもあっさり！個人的には一番のお気に入りでした。\n女性に特に人気があるそうです。\nチャーシューがどどーんとのった衝撃的なビジュアルのラーメンです。\n単品でお肉を追加しているので、こちらもかなりボリュームがありました。スープは黄金色に輝くまろやかな豚骨塩スープ。臭みもまったくなく食べやすいです。\nサイドメニューで人気のチャーシュー盛り合わせは、たっぷりのネギとマヨネーズがかかっていて、こちらも絶品。\nラーメン屋でついつい頼んでしまうチャーシュー丼。ホロっと柔らかなチャーシューにご飯もすすむ！これも美味しかったー。\nとにかくどれを食べても絶品でした。トロトロのチャーシューも美味しかったです。行列の理由がわかりました。ボリューム満点で男性も大満足だとおもいます。気になる方はぜひ足を運んでみてください！台湾にしてはお店の閉店時間早めなので、注意してください！\n【2024年3月訪問】※記事の内容（メニュー、価格、サービス）などは、訪問時点でのものです。内容が実際とは異なる可能性がありますので、あらかじめご了承ください。\n\n\n\nこの記事が気に入ったらいいね または フォローしてね！\n北海道出身。台湾12年目。台湾で幸せな思い出をつくれるよう、様々な魅力を伝える事に尽力します。｜新北市在住｜ 現地採用組｜\nコメント※\n名前※\nメール※\nサイト\n次回のコメントで使用するためブラウザーに自分の名前、メールアドレス、サイトを保存する。\n",
    "url": "https://sachiko-taiwanodekake.com/%E3%80%90%E5%8F%B0%E5%8C%97%E5%85%AC%E9%A4%A8%E3%80%91%E5%88%86%E5%8E%9A%E3%81%84%E7%82%99%E3%82%8A%E3%83%81%E3%83%A3%E3%83%BC%E3%82%B7%E3%83%A5%E3%83%BC%E3%81%AE%E7%BE%8E%E5%91%B3%E3%81%95%E3%81%AB/"
  },
  {
    "title": "らーめん うるとら 台北林森店 〜特製拉麵、煎餃〜 （2024.05.14）",
    "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n【煎餃 150元（直近のレートで約731円】\n\n\n",
    "url": "https://ameblo.jp/haretokidoki-manpuku/entry-12853450684.html"
  },
  {
    "title": "まめはな雑記",
    "text": "台湾にある日系ラーメン店、麵屋雞金の光華店に行った。\n華山文創の近くにあるので、観光する時に何度か前を通りかかったことがあり、ピーク時にはいつも行列ができているので、そのうち行きたいなと思っていたところだ。\nこの日も数分待ちで、事前に店外の発券機で食券を買ってから入店した。\n注文したのは雞白湯ラーメン。\n\n濃厚なスープが麺に絡んで美味しかった。\nチューシューは2種類、ネギのほかに紫玉ねぎが入っていて良いアクセントだった。\n\n日本であまりラーメンを食べに行かないので、比較のしようがないが、台湾のラーメン屋さんに行くと割とよく紫玉ねぎが入っている…気がする。例えば以下。\ndou4hua1.hatenablog.com\ndou4hua1.hatenablog.com\ndou4hua1.hatenablog.com\n\nちなみに、ラーメン屋さんですが、1番人気はチューシュー丼らしい。\n📍台北市中正區新生南路一段6號1樓\n⭐️Googleマップの口コミは4.2（2025年6月時点）\n\n\nランキング参加中台湾・日本\nランキング参加中台湾\nランキング参加中旅行\n最後までお読みいただきありがとうございました。\ndou4hua12025-06-17 19:00読者になる",
    "url": "https://dou4hua1.hatenablog.com/entry/2025/06/17/190000"
  },
  {
    "title": "Chikaの台湾飲みある記！",
    "text": "こんばんにゃ😺💕\n酒好きの猫下僕絵描きchikaです😆\nふふふふふ。\n予約必須の高級牡蠣ラーメンを食べてきました！オイスターバーなのですがメニューをみてみるとラーメンがウリっぽい。\n超高級な「浮誇生蠔牡蠣扇貝雞白湯拉麵」を予約していざ！\n\nこちら店頭カフェっぽい感じの外観〜〜\n\n遅れてきた友達がお先にビールを飲んでる嬉しそうな私を激写！😆\n外から丸見えやんけ（笑）\n\n店内にはハイチェアのテーブル席とカウンター席が並びます。そんなに大きくない店内この写真の右側には地下への階段があって、地下もあるようです。\n\nバーというよりカフェだよね！\n＊公式FBのメニューはこちら↓\nhttps://www.facebook.com/profile.php?id=61561329664853\n＜ハッピーアワーメニュー＞\n平日の17:30まではハウスワインやビールが１杯買うと１杯無料！オイスターも特典がありますね！\n＜オイスターメニュー＞\n\n＜フードメニュー＞\n\n＜ドリンクメニュー＞\n\n\n【生ビール】180元＊17：30前は買一送一（１杯買うと１杯無料）\n\n生ビールで乾杯〜！🍻💕うぇえ〜〜い！😆\n\n【生牡蠣（広島）】150元\nお友達がまずは生牡蠣でお手並み拝見！と１つ注文！めっちゃクリーミィ―で美味しかったそうです\n\n【墨西哥玉米脆片+沙沙醬】180元\nおつまみ的にナチョス！このサルサソースがめっちゃ美味しい！💕ピリ辛でニンニクも効いてるんだけどほんと美味しい\nそして・・・\n\n【浮誇生蠔牡蠣扇貝雞白湯拉麵】580元\nやってきましたーーー！😆お目当ての牡蠣とホタテ入りの高級ラーメン！うっひゃー！想像より器は小さ目でしたが、牡蠣とホタテの大きさがハンパない！\nモリモリ入っているので、半分食べたあとに別途湯呑でくれたスープを足して召し上がれということでした。この牡蠣がうんまーー！💕\n半生って感じで新鮮でたまらない！\nしかも数えてみたら大きいのが５つ小さいの３つも入っていました\n\nホタテも身が分厚くてサイコー！💕\nスープも美味しい！！！\nだがしかし！\n一つだけ難点が・・・\n麺が柔らかすぎるううう\n私はバリカタ派ではなくどちらかというと柔らかめが好きなのですが、その私でもこれは柔らかすぎやろ！ってくらいでした。\nスープも牡蠣もホタテも美味しいんだけどね！\n\n【ハイボール】220元ｘ２\n最後にハイボールも飲んでみようと注文！\nおおお！💕濃いめでしかもアイリッシュウイスキーを使用してあって美味しい！\nハイボール高いと思ったけどこの美味しさなら全然オッケー！\nハイボールで乾杯〜！🍻💕うぇえ〜〜い！😆\n牡蠣モリモリのラーメンに惹かれてやってきたお店でしたが、ほんとオイスター専門店らしく他のお客様ももりもり牡蠣を食べてました。ラーメンはスープも牡蠣も美味しかったけど麺がやわすぎたのだけが残念！メニューにはオイスタータワーもあったので、次回はぜひここでオイスタータワーを食べたいと思いました！ちなみにこの日のお会計は二人で1,683元、一人当たり840元でした～！\n【She'll Oyster bar | 叙】\n住所：106台北市大安區大安路一段19巷20號営業時間：15:30~23:30定休日：なしFB：https://www.facebook.com/profile.php?id=61561329664853\n\n最後までご覧いただきありがとうございます！💕＊Twitterはこちら↓https://twitter.com/chikamaro13＊インスタはこちら↓https://www.instagram.com/chikanonbe_tw/\n＊お仕事などのお問い合わせはこちら↓chikakomiya⚪︎yahoo.co.jp （→⚪︎を＠に変更してください）\nブログランキングも参加しています。😆よければポチッとしていただければ嬉しいです！🙏\n\n\n\nchikanomi2025-03-21 08:00読者になる\nスポンサーリンク※AdSense広告コード貼り付け位置",
    "url": "https://www.chikanonbe.com/entry/2025/03/21/080018"
  },
  {
    "title": "きむやんの兵庫拉麺番長日記",
    "text": "関連ランキング：ラーメン|魚住駅\n\n\n\nAuthor:ramenbantyoh2037稲美町を拠点に兵庫県の様々なラーメンを食べ歩いています\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこの人とブロともになる\n\n\n\ncopyright © 2025 きむやんの兵庫拉麺番長日記 all rights reserved.Powered byFC2ブログ.",
    "url": "http://ramenbantyoh2037.blog.fc2.com/blog-entry-1969.html"
  },
  {
    "title": "僕の好きなラーメン　とか",
    "text": "4年ぶりに台北に行って、本場の牛肉麺を食べたお話です。\n武漢ウイルスと云われてる新型コロナが始まる半年ほど前に台北に行きました。それから今年の5月までは、実質渡航禁止。それが明けてから約3ヶ月、ある取引先の招待で久しぶりに国外脱出。行き先は中華民国、俗に云う台湾。僕は終日フリーにしてもらい勝手に台北の街を歩き廻りました。そのときお昼ご飯を食べたのが、ここ永康牛肉麵館。\n実はここ、4年前にも食べに来てて、美味しかったので再訪です。 入店時間は午前11時半頃だったので、並ばずにテーブル席に着席。メニューを眺めて左下の牛肉麺(塩味)の小を注文。実はこのとき台北は実質2日目で台湾料理はちょっと飽きてきて、一番さっぱりした塩味を選択。まあ、飲み過ぎもありましたけどね。\n5分ほどで牛肉麺到着。そうそう、牛肉麺はニュー・ロウ・ミェンと云います。これ牛肉多すぎ。僕はこの半分も食べられれば満足。んーんっ、牛肉のいい香り！　どんぶりは持てないぐらいの超熱々。\n麺はこういう、ウドンみたいな麺。ラーメンとはかなり違いますけど、こういう麺がこのスープには合います。このお店のいいところは、味が日本人に合うところ。八角や香菜(パクチー)の強烈な匂いはありません。いや、美味しいです。\n牛肉は、牛スジをじっくり煮込んだもの。ホロホロで旨みタップリ。かなり美味しいです。\nワシワシ食べてごちそうさま。店内は冷房が効いてるんですけど、汗びっしょり。料金は280元なので、日本円にして1,300円ぐらい。決して安い訳ではありませんが、観光客より地元の方の方が多いお店。僕がお店をでたときは数人が並んでました。\nその翌日、お昼には中華もラーメンも食べたくないっ。日式拉麺というのもありますが、街中華のようなあっさり醤油ラーメンは期待できません。それでやってきたのがマック。\nメニューのなかから一番あっさりしてそうな、ダブルチーズバーガー。シングルはメニューになかった。さすがにこれとコカ・コーラは、世界標準の味。満足です。\n海外の国々へ行くのはいいんですけど、食事だけはやはり日本が最高だと、つくづく思います。\nコメント利用規約に同意する\nフォロー中フォローするフォローする",
    "url": "https://blog.goo.ne.jp/route_from16_to134/e/45106ae48b59e150de838fb8796a1dae"
  },
  {
    "title": "【2022年版】台湾の現役日本人留学生がおすすめするコスパ最強台北のラーメン屋３選",
    "text": "こんにちは、applemint でインターンをしている廣瀬です。\n台湾での生活….ご飯は美味しいけど、日本食が恋しくなる！特にラーメン！でも台湾はラーメンの値段は高いし、食べてもお腹が満たされない…\nなんて食欲旺盛な大学生の僕は度々思います?\nそんな僕に救世主的なラーメン屋は台北に存在します！ズバリそれは量が多くて比較的にリーズナブルなコスパ最強ラーメン屋さんです?\nそこでこのブログでは、台北でラーメンを腹一杯食べたいと思っているような方向けに、食欲旺盛な大学生の僕が、台北でコスパが最強なラーメン屋3つを厳選してご紹介します！\nContents\n二郎風！？コッテリラーメン\n値段：醤油ラーメン、こってり醤油ラーメン　250元爆盛り　　　　　　　　　　　　　　+130元\nニンニクがきいてて、分厚いチャーシューが特徴の豚人ラーメン。無料で替え玉が付いていて、大抵の人はそれで必ずと言っていいほどお腹いっぱいになります！\nそれでも足りない人は、プラス130元の爆盛りがおすすめです。\n大盛りのチャーシュー、もやしとメンマまで付いて、まるでラーメン二郎のような見た目になります！\n※applemint 代表の佐藤さんは、通常サイズでも多いらしく、いつも残してしまうそうです…?\n麺は三つの種類が選べて、その中でも一番人気のドラゴン麺はスープとがっちり絡んで最高。どれだけお腹が減っている状態で行っても満足できること間違いなし。\n豚人拉面 復興店住所：台北市大安區忠孝東路四段170巷5弄10號最寄駅：忠孝復興駅営業時間：12：00〜15：00　17：00〜22：00　（火曜定休日）電話：0979-093-749\n麺４人分！？安すぎ二郎系ラーメン\n値段：山形醤油ラーメン　               140元豚野郎ラーメン原味（小）　190元豚野郎ラーメン原味（中）　210元豚野郎ラーメン原味（大）　230元\nここ山形心心ラーメンでは、山形ラーメンが１４０元という安さで食べられるのですが、もう一つの売りがボリュームです！豚野郎ラーメンのボリュームが凄いんです！\n大、中、小とある豚郎ラーメン。大はなんと４人分の麺が入ってるとのこと、以前大を頼む気で行った僕ですが、大のどんぶりを見せられ小に変更してしまうほどの大きさでした。\n大量のニンニク、もやしとチャーシューと丁度いい細さの麺。二郎好き、ニンニク好きにはたまらない味だと思います！\n山形心心拉麵 士林店住所：台北市士林區小東街25號最寄駅：劍潭駅営業時間：11：30〜14：30　16：00〜23：00電話：現在対応不可\nこの値段で食べられる！？本格博多ラーメン！\n値段：醤油豚骨ラーメン　170元\n九州の豚骨ラーメンが食べられる博多幸龍。麺の硬さももちろん選べて、替え玉は 40元！（半分の量の半玉なら 20元）\n台北で本場のとんこつラーメンが食べられるお店は数少ないですが、博多幸龍はお値段も優しくて病みつきになる味！\n博多幸龍/ Hakata KORYU住所：台北市松山區八德路二段366巷16號最寄駅：南京復興駅営業時間：11：00〜14：30　17：00〜00：00　（日曜日　11：00〜21：00）電話：02 2752 1050\n最後に、僕が台北で食べたラーメン屋さんの中で、勝手に気に入っている美味しいラーメンをいくつかご紹介したいと思います！\n特にコスパがいい訳ではありませんが、みなさんの参考になれば幸いです?\n懐かしのラーメンを食べれる不二家ラーメン\n値段：醤油ラーメン、不二家ラーメン 180元\n先ほどまで紹介したラーメンとはまた違い、THE昭和のラーメン（僕は平成生まれですけど?）が楽しめる不二家。どこか懐かしく感じるのはラーメンだけでなく店の内装までも味があるから。\nお店の内装は日本愛溢れていて、ずっと居れる居心地。\n不二家拉麵居酒屋住所：台北市中山區中山北路二段58巷10號最寄駅：中山駅営業時間：11：30〜15：00　17：30〜2：00　（定休日なし）電話：02-2531-5951\n台湾の京都ラーメン？コッテリ細麺が楽しめる！\n値段：濃厚とんこつラーメン　280元\n豚骨ベースの細麺が食べたい時に行くのがここ Okaeri。ここは台湾人の店主が日本の味に近づけたラーメンを作っているのだそうです。クセの少ない濃厚な豚骨スープで、コッテリしたラーメンが食べたい方は是非！\nOkaeri お帰り　你回來啦拉麵住所：台北市大安區延吉街60號最寄駅：中山駅営業時間：11：30〜15：00　17：30〜21：00　（月曜定休日）電話：02-8772-7832\n極太のつけ麺の虜になる\n値段：鶏白湯ラーメン　　　230元魚介鶏白湯つけ麺　　250元\n台北の中山地区の中でも鶏白湯ラーメンの美味しい店として有名な千雲。鶏白湯ラーメンは絶品ですが、私のおすすめはつけ麺！\n極太の麺に濃厚な魚介系鶏スープが絡まって最高です。つけ麺といえばここです。\n麺屋 千雲 -Chikumo住所：中山區林森北路105號最寄駅：中山駅営業時間：12：00〜15：30　17：00〜3：00（定休日なし）電話：02-2523-3198\n家系ラーメンと言ったらここ\n値段：豚骨醤油　　200元\n横浜出身の私が愛してやまない横浜家系ラーメン、台北で家系ラーメンを謳ったお店は沢山ありますが、ここ特濃家が私の中でのトップに入ります。\n味の濃さ、油の量、麺の硬さが選べる家系ラーメン。僕はいつも普通、普通、硬めで！\n塩気がガツンとくる濃いめの味が特徴の家系ラーメンをお探しなら特濃家\n特濃屋住所：台北市中山區中山北路2段77巷22號最寄駅：中山駅営業時間：11：30〜15：00　17：00〜21：00（月曜定休日）電話：02-2522-2808\n以上、僕がおすすめする台北のコスパ最強ラーメン屋さん3選と（僕の勝手な）お気に入りラーメン屋4選でした！\n台北で日本のラーメンが懐かしくなった人は是非ご検討ください！\napplemintへのご相談やご連絡はこちらから！\nWritten by Hirose",
    "url": "https://www.applemint.tech/blog/taiwan-ramen/"
  },
  {
    "title": "ラーメン台北",
    "text": "ブログ記事21件\nめっちゃ久しぶりに行ってきましたラーメン台北台湾ラーメンセット半チャーハンと台湾ラーメンママもお元気で「久しぶりだね〜」って声かけてくれましたパパさんの時代から少し味は変わったけれど美味しくいただきましたまた行きまーす\n久しぶりに行ってきました台湾セット（台湾ラーメンと半やきめし）¥950台湾ラーメン（鶏がらスープ）茹でた豚バラ肉をニンニクスライス醤油につけながら頂きますやきめしもラーメン🍜も美味しく頂き大満足です\n現存しますアジア最古の共和制国家中華民国は台湾の首都子午線のまちは兵庫県明石市魚住センターロード沿いにあります町中華のお店ですねまいど一人もんやねんけど店内はテーブル席だけなんで真ん中あたりの席に陣取って壁一面のメニュー拝見してたんやけど卓上にも置いてあるメニューと睨めっこやなどれにしようかここはやっぱり\"台北セット\"いっときまひょか店名を冠してるんやもんね台湾美人さんと思しきスタッフさんお冷を啜りつつ待ってるとまずはラ\n久しぶりです台北夫…台湾ラーメンセット娘と私…やきめしワンタンセットと単品やきめしママが料理してた～やきめしの味はパパや前担当してたお兄さんに比べて薄味だけど私はママの味付けが好き美味しい台湾ラーメンもワンタンスープもあっさりで美味しかった塩分控えめになったようなママ元気そうで何よりでした\nちょっと久しぶりに『ラーメン台北』へ行って来ました夫…台湾ラーメンセット(台湾ラーメンと半やきめし)私…やきめしとワンタンスープセット私のセットはフルやきめしだから量が多いのでワンタンスープもやきめしも夫に手伝ってもらいましたごちそうさまでした\nいつもの『ラーメン台北』夫…台湾ラーメンセットの、半やきめし台湾ラーメンセットの台湾ラーメン私…単品のやきめし台北のやきめしが1番好きです\n大好き【やきめし】久しぶりの【揚げ餃子】これまた久しぶりの【とろみ麺】ラーメン台北大好きなやきめしはやっぱり1人で食べたかった(笑)夫と食べる速さが違うのでシェアしてたらめっちゃたべられてしまう次回は1人で1人前食べよう(笑)\n久々の台北❤️今日は夫も私も【台湾ラーメンセット】台湾ラーメン…鶏ガラスープのアッサリラーメン豚バラ肉をニンニクスライス醤油タレにつけていただきます麺は太麺セットのやきめしはハーフサイズ最高のパラパラ感久しぶりだったので入店してすぐにママが「元気だった～❔」って声かけにきてくれました嬉しいですね🎵こういうのお腹いっぱいごちそうさまでした\n車の中で夫がジャンケン✊✌️✋を仕掛けてきた私勝ちました⤴️🥰と言うことで私…レモンチューハイやきめし久しぶりのとろみ麺🍜これまた久しぶりの焼きそば単品ばかりだったからお腹いーっぱいです\n久しぶり⤴️⤴️⤴️😻夫…台湾ラーメンセットセットの半焼きめしセットの台湾ラーメン私…焼きめし2人で野菜炒め最近このパターンが多いかも🤭ごちそうさまでした😋\n行ってきました⤴️平日に(笑)🤭私の『やきめし』🤭夫の『台湾セット』の半やきめし『野菜いため』ママ作の『野菜いため』初めて！キクラゲもニンニクスライスも入っててとろみ有りでした😁大将とはまた違う野菜炒め❗️美味しく頂きました😻夫の『台湾セット』の台湾ラーメン平日はお仕事してる人の昼休憩らしき人が多いですね🎵皆さん『台湾セット』頼んでてやっぱり人気なんやーって思った😀ママ頑張って続けてね🙋応援してます💓\n今日は台北行こーって！今日はどちらが呑むかじゃんけん✊✌️✋夫…✋私…✊負けてしまいました😢台湾ラーメンセットの半やきめし台湾ラーメンセットの台湾ラーメン🍜今日は大将がいなくて若いこがママと厨房にいた味は変わらず美味しかった😋会計の時に気になってママに「今日おとうさんは？」って聞いてみたらママが「亡くなったの」私思わず「ウソ！」ってちょっと声が大きくなってしまいました😢本当に突然だったと…そしてこれからは今までお店で働いていた人たちと一緒に出来る限りやっていくそう\nちょっと久しぶりかなこの日開店前に店に着いて待っていたんだけどシャッターがなかなか開かず開店準備が進んでいない「もしかしたら休み？大将調子悪いんかな？」って夫と話ながら待っていた開店時間になっても開かないので夫が電話してみたら「開いてますよ⤴️……開けますよ」って感じでした(笑)すぐシャッターが開き暖簾がかけられた一番乗り～しかし…大将はせっせと調理中？お冷やも出されず💦💦こちらはひたすら待つ待つ待つ(笑)開店前にすでに注文があったんだな💦💦しばらくするとチ\nやっぱり台北行きたくなります夫…台湾ラーメンセットの半やきめし台湾ラーメン私…ワンタンやきめしセットのやきめしワンタンワンタンは水餃子です(笑)お腹いっぱーいごちそうさまでした‼️\n久しぶり～😀３ヶ月弱ぶり⤴️明石市魚住『ラーメン台北』😀夫は台湾ラーメンセットセットの半やきめし台湾ラーメンセットの台湾ラーメン🍜私はやきめしワンタンセット🎵やきめしワンタンセットのやきめし😻やきめしワンタンセットのワンタン😋外出自粛！外食自粛！も解除して１番行きたかった台北💓(笑)大満足です😊\n連休二日目のお昼は『ラーメン台北』台湾ラーメンセットの半やきめし台湾ラーメンセットの台湾ラーメン久しぶりの台北丼焼餃子お腹いっぱいになりました🎵ごちそうさまでした😋\n夫の仕事が忙しくて２週間以上休みなしでクタクタ😣💦💦💦やっと2/24に休みになりランチをラーメン屋さんに連れて行ってくれるって☺️車を走らせたつのへいく予定が…またも魚住あたりを走行中急に「やっぱり台北がええなぁ⤴️やっぱ台北にしよ😁」と言い出した(笑)たつのを断念して『ラーメン台北』🍜🍜🍜オープン間もなく一番乗り🎵台湾ラーメンセット×2セットの半やきめし台湾ラーメン🇹🇼焼き餃子にしました🎵本当は5個ですよ☺️夫がきたとたんサーッと食べちゃいました(笑)ま\n巷では、明石市の三大ラーメン屋さんと言われる、ラーメン台北さんに🍜ようやく。外観はややくたびれ感がありますが、店内は満席メニューも豊富あとで聞くと、台北丼がサイコ〜とか台北セット、800円をニンニク醤油に、ラーメンの上に載るニクをつけていただくとかチャーハン、ラーメンの定番🍜スープが特徴的、麺は太麺大半の人が評価する内容は大きな間違いはないですね次こそは台北丼を部下をやる気にさせるためのいちばん勇気ある方法は、間違えること、彼らとの議論に負けることだ。デイル・ドーテン\n久しぶりにこちら。明石市魚住町の『ラーメン台北』さん。お父さんお母さん元気かな？と思いながら入店。お父さんは居てはりました。厨房にお若い方が。娘さん？メニュー。『とろみ麺734円』。餡かけだから熱いのなんの。2019年57杯目、『台北ラーメンセット788円』。セットの焼きめし小。ふんわりとした甘さと塩加減。絶妙な塩梅。うまいわー。にしてもチャーシューがこれまためっちゃうまい。チューシューメンにしなかったことを激しく後悔。ごちそうさま\n今日も行ってきました！『ラーメン台北』❤お店に入ってビックリ😵姉家族が来ていました🎵🙌で私達も注文を…野菜炒め揚げ餃子台湾ラーメンセットの台湾ラーメン台湾ラーメンセットの半やきめし後、やきめし単品で❗いつもは夫がビール呑むんだけど…今日は私がチューハイ頂きました🙆笑\n今日も行ってきました🎵ラーメン台北❤本当はお蕎麦を食べに行こうとしていましたが、『ラーメン台北』に変更しました🐤笑夫…ビール🍺夫…台湾ホルモン春巻❤夫…台湾ラーメンセットの台湾ラーメン🍜台湾ラーメンセットの半やきめし私…やきめし😆やっぱり台北のやきめしが１番や〜🙌ごちそうさまでした🎵\n今年初めての『台北』🍜そして初めての野菜炒めを注文台湾ラーメンセットの半やきめし私のやきめし😆台湾ラーメンセットの台湾ラーメン🍜麺はこんな感じの太麺です😄✋満席で待ち時間あるけど…食べたら大満足です😆めっちゃ美味しかった🐤ごちそうさまでした😋\n１ヶ月以上ぶりに『ラーメン台北』へ👣夫が20連勤だったので休みに入ったら行きたかったみたいです20連勤の最終日に当直でクタクタになりながらのモーニング☕🍞も約束して行けたし🙆そして今日は「お昼どこ行く〜？😆」ってウキウキしてた(笑)今日は…やきめしほぼ私１人で食べた(笑)台湾ラーメンセットの小やきめし唐揚げ焼き餃子台湾ラーメンセットの台湾ラーメン夫はこれらと瓶ビール🍺お客さんいっぱいで大将もママも忙しくしててパートさんみたいな女性も頑張ってまし",
    "url": "https://blogtag.ameba.jp/news/%E3%83%A9%E3%83%BC%E3%83%A1%E3%83%B3%E5%8F%B0%E5%8C%97"
  },
  {
    "title": "台北であえて日式拉麵を食してみた（しかもデブ垂涎、歓喜の豚骨ラーメン）",
    "text": "\n\nラーメン大好きドリーム（ぺちお作詞）ラーメン、ラーメン。麵麵麵麵♪炭水化物と塩分と脂分の塊♪ついつい大盛り、ついつい替え玉、ついでに高菜をトッピング♪朝でも昼でも夜にもラーメンを食べて～。するっと噛まずに食べすぎて～♪いつのまにか太ってしまってあら不思議～♪\n\nやばい！\n【悲報】ベルトがしまらない\n\nテレッテレッテレッテレーレー♪\n\nはい。おはようございます。台北旅行時の暴飲暴食がたたり、体重が制限を越えてしまったために、現在、日本での生活は主にきのこ鍋オンリーダイエット（主に舞茸）に励んでいるぺちおです。\n\n話を戻しますと、台湾で日式料理と呼ばれる日本風、日本式と呼ばれる料理を台湾で食べられたことはありますでしょうか。\n日式は、まあいわゆる、日本式ならサービスが良いとか、味に優れるみたいなイメージを持たせるためのものらしいです。\n皆様もご存知かと思いますが、台湾の街の中では、飲食に限らず、あらゆるサービスの看板で「日式」とつくものを見ることができます。\nまあこう、一般的に日本人から感じる印象としては、日本料理ではないんでしょ？とか、味付けやサービスは日本と違うでしょ？みたいな印象をもたれるかと思われます。\nぺちおも台湾に行った時は、台湾の料理！台湾の文化！というのを優先していたので、日式に目が行くことは無かったのですが、ここ数年で日本企業（吉野家とか、大戸屋とか）が台湾で事業を開始したりすることが多くなってきて、日式に少々目が離せなくなってきているようです。\nそう言うものは、厳密に言えば日式では無いかとは思いますが(๑´ㅂ`๑)\nさて。実は2015年の年末から2016年の年始にかけて台湾旅行に行ったとき、ついにその日式の代表格である「日式ラーメン（？）」を食べてきてしまいました。え？なんで食べたのかって？理由なんていうものは無い！\n\n単に宿泊したホテルの徒歩1分圏内にお店があって、つい足を伸ばしてみただけですよ！ま、まともに理由を述べるなら、宿泊したホテルが台北捷運（台北MRT）の駅近くで、近くに食事店が少ない上に、夜市やら歓楽街から遠かったってのが理由ですがね。あと今回の旅行はのんびりすることが優先されたので、移動が必要とされる所へ行かなかったからなんです。\n要するに、「歩くの面倒、疲れた、( ˘ω˘ ) ｽﾔｧ」のコンボに負けたわけです。\nええ、基本面倒くさがりなんで。\nお店がホテル近所にあるってだけで、実はさほど期待していなかったわけですが・・・。\nで、今回行った、とんこつラーメン屋の特濃屋さんは、MRT雙連駅から歩いて、徒歩7～8分くらいの所にあるお店でございます。\n\n濃厚豚骨ラーメン　特濃屋住所:　台北市中山區中山北路2段77巷22號1樓\n\n\n注意点ですが、駅から歩いてお店に向かう場合は、アンバサダーホテル側の通りに横断歩道を渡って少し歩くので、案外遠く感じるかもしれません。まあ、國光客運1819でアンバサダーホテル停留所で降りて食べに行ってもいいかも（なんちゃって）\nそんな特濃屋さんの姿はこちら。\n台湾で見ると少々違和感を感じるしっかりとした日本語。\n\nおーう。日本語（驚愕）まあ、台北市内であれば、日系企業の進出が多いので、そんな驚くことも無いわけではありますが、なんだかんだ言って新鮮ではあります。\n\nうん。台湾に来た感じがしない。家系だし。\n\nド定番と来たもんだ。DXとか短縮外来語を使うのは日本らしいですわ。\n\nほほう・・・180元からか・・・。今の円台湾ドルレートで考えると、日本で食べる値段と変わりませんな。とは言いつつも、台北市内の牛肉麵屋さんで食べる牛肉麵もこれくらいの値段であることを考えると、かなり善戦しているとも言えます。\nゴクリ・・・。稀に塩辛い、脂っこい食べ物を食べたくなるんですよ。それの影響で太るわけでありますが٩(´͈౪`͈٩)\n\nトッピング自由というのが嬉しい。大盛りは20元です。\n\n店構えは、日本のお店がそのまま台北市内に引っ越してきたような雰囲気です。夕方時にお店に行ったのですが、4～5人くらいの行列がお店の外に並んでいたりしましたね。年末じゃなかったらもっと多いのかも？案外人気店なのかもしれません。\nちなみにお店の外に待っている人用にベンチと灰皿がありましたよ。ベンチは屋根下にあるので、雨天時にも安心して列に並べるかと思います。\nさて、お店の中に入って着席。着席したところで壁に貼られていたメニュー。美味そうでございます。期待できるかも・・・！\nメニューを眺めると・・・、みてください豚骨ラーメン好きが大喜びするラインナップ。そして日本語でも書いていただいているので、中国語がまったく分からん方でも安心して注文が可能でございます。\n九州ブラックにも心惹かれるが・・・。お口がニンニク臭くなっちゃうね。\n\nなんという心意気。まあ、アルコールは高いが。ここらは日本的な感覚でありますな。\n気合の入ったメッセージ。期待できそう。\n\nトッピングが増えると少々お値段が高くなるのも日本と同じ。まあでも大盛りがあるのは嬉しい（デブ）\n\nまあ、デブならまず「ご飯もの」と「から揚げ」のセットは外せないが、今日はぺちこの目があるので断念。\n\nそして、卵2個！入りの濃厚豚骨DXに目を奪われる・・・が。さすがに中年が食べる量ではあるまい(･ิω･ิ)\n\nデブが踊って喜ぶフライドポテトもあるようだ。しかしから揚げ大きい・・・。\n\nで、私ぺちおさんは、辛党必食の味玉豚骨REDラーメン。ぺちこさんはスタンダードに濃厚豚骨ラーメンを注文\nちなみに、味の濃さ、脂の量、麵の固さをリクエストすることが可能でございます。わたしゃ味濃い目、麵固め、脂多目でお願いしましたけどね（デブ）\n\nそして、注文から5分・・・。\n来ました！\n僕の味玉豚骨REDラーメン！\n見てこれ。大盛りの辛そうな辛肉味噌玉が魅力的じゃないですか！そして、豚骨の食欲を誘う香ばしい良い香りが立ち昇ってきます！\n美しい盛り付けにうっとり。卵のつやつやした姿に惚れ惚れします。\n\nぺちこの注文した、濃厚豚骨ラーメンも到着。見てこの美味しそうな豚骨スープ！\nデブ歓喜♪\nチャーシューが美味しそう・・・。ゴクリ。\n\nさてさてお味のほうは・・・。\n！？\n\nやばい。こりゃあ本物の豚骨スープだ！\n○ゃん○らより美味しい！（問題発言）\n\n単体では辛い肉味噌玉も、スープと混ぜると、豚骨スープの引き立て役に。\n\nそしてこの辛肉味噌玉をスープに溶かすと・・・。うん、辛い。\nでも、このまろやかな豚骨スープとの相性がばっちり！脂っこさを緩和させて、香りを引き立ててくれる気がする。\nこりゃあ「豚骨ラーメン界の世紀末覇王や～！」\n\nぺちこの頼んだ濃厚豚骨ラーメンも食べさせてもらいましたが、味普通、脂普通ということもあって、あっさりとした印象。しかし！豚骨スープが中太麵に良く絡んで美味しい！これだよこれ。豚骨ラーメンってのはこうじゃなきゃだめだ。\nすいませんビールください（問題発言）\n\nまあ、ぺちこがビールを頼もうとしようとしたのは阻止しましたが( ･ὢ･ )\n\nあとね、豚の角煮、チャーシュー、半熟卵がとろっとろっのホクホク。口の中に入れると、その柔らかさに驚きます。舌の上でお肉が蕩ける感じ。なんということでしょう！びっくりですよ。こんなに本格的な豚骨ラーメンを台北で食べる事ができるなんて。\n正直、日本で下手なラーメン屋で食べるより美味しい。\nスープに対する気合の入れ方が違います。\n\n食った。食った。なんというか、もう2杯くらい食べたくなるくらい、それくらい美味しかった。\nご馳走様でした。しかしスープをここまで飲むのは久しぶりですわ。それくらい感動しました。\n\n感動しましたわ。こりゃあ日式に対する印象を変えなければならない感じですわ。\nまあ、せっかく台湾に旅行に来たけど、食事が合わない方もいらっしゃると思いますが、そんなときに安心して食べられるラーメン屋さんって思いました。もし、少々台湾の食事に飽きたなあとか思った方。雙連駅で降りることがあったら、是非とも特濃屋さんのラーメンを味わってみてくださいませ。\n満足できるかと思いますよ、それでは。\nというより、年始早々から、ドラゴンフルーツ、日本式ラーメンの記事を書くとは、今年も頭が沸いているようです。なんちゃって♪\n今年で台湾渡航22回くらいのおっさん。台湾の道路で無駄にバイクチキンレースを挑むのが最近の流行。年をとって食べられる量が少なくなったことを実感中です。\nメールアドレスが公開されることはありません。\nコメント※\n名前\nメール\nサイト\n\n上に表示された文字を入力してください。\n\n\nΔ\nこのサイトはスパムを低減するために Akismet を使っています。コメントデータの処理方法の詳細はこちらをご覧ください。\n好吃台湾は、台湾にドハマりして何度もリピート訪台しているぺちおとぺちこ夫婦が運営しています。\n→プロフィール→お問い合わせ\n・ヨカヨカタイワン。・好吃台湾が使っているサーバー",
    "url": "https://hao2taiwan.com/2016/01/18/3483"
  },
  {
    "title": "そんなに食うなら走らんと",
    "text": "コメント利用規約に同意する\nフォロー中フォローするフォローする",
    "url": "https://blog.goo.ne.jp/nobanonch/e/1f067db51ff557e798cf7165b4eec22e"
  },
  {
    "title": "Eikokudo Rockets",
    "text": "\n雨に降られて早々に切り上げた台中へのタクシー観光。台北に戻っても雨は続いています。ホテルでシャワーを浴びてから遅い（20時頃）夕食に外出しました。夕飯は日本食と決めていますので、日本出身のラーメン店へ向かいました。ホテルから３ブロック先でとても近いです。\n今日のお店の名は「 一風堂 中山本店」さんです。\nお店は有名な一風堂の中山本店です。綺麗な大きなお店です。さてさて、味はどうなのでしょう。最後までお付き合い願います。\n\n\n目次\nお店の雰囲気◯立派なお店ですお食事◯注文は口頭◯白丸玉子　250台湾ドル食べ終わってお店情報◯お手洗い◯お店情報カメラSub Blog 写真中心のブログです。宜しければご覧下さい。\n▼お洒落なお店です。豚骨ラーメンはもう一つのブランドですね。私、全国の一風堂での実食数は過去2食のみ。今回で3食目です。\n\n▼前日に見た時は外待ちが数名おりましたが、この日はゼロ。座っているオバさんは休んでいるみたいです。\n▼店内の言葉は当然日本語。メニューも日本語併記です。スタッフは皆、素晴らしい接客で、間違いなく台北のお店の方が上だと思えました。\n\n▼注文は口頭です。日本語が通じるから楽ですね。客層はほとんど台湾の方の様です。台湾人に好かれる味ならば、やはり台湾風のアレンジになっているかしらと疑心暗鬼になりました。\n\n▼一人ですからカウンター席です。卓上の調味料類は綺麗です。一風堂の日本のお店もこんな感じでしたでしょうか、記憶がありません。お冷ではなく杜仲茶でした。お水は飲まない文化のでしょう。\n▼先に置かれた伝票です。白丸玉子、合ってます。「ん、BALI？」 あっ、バリカタか〜バリカタで頼みましたからね。\n\n▼カウンターの左側の台湾男性は随分後から来たのですが、チャーハンとラーメンを食べています。まぁ〜前後することもありますからね、とのんびりしていると、その更に左の女性も食べ始めました。こりゃ〜忘れられたかなぁと考え始めるた頃に、やっと出て来ました。もうバリカタじゃないかもしれないです（笑）\n\n▼なにせ一風堂歴3杯目ですからアレコレ言えませんが、具が沈み気味でペターとした印象です。チャーシューもネギも沈んでるし。値段250台湾ドルは1,000円弱です。高い様な気がしますがね。\n\n\n▼味玉は普通。妙に綺麗に出来過ぎている感がありますが、味はちゃんとしていました。\n▼麺はバリカタ。しっかりバリバリしています。スープの絡みも良くて、美味しいラーメンでした。聞いてみた限りでは白を頼む人が多いそうです。台湾人の好みのQQ味に近いのかもしれません。\n\n油分のほとんど無い、上品なお吸い物の様なラーメンです。わたしの様な年齢のものには実に食べやすいあっさり系のスープで美味しい。動物系の要素が少ないので若い人には少々物足りないかもしれませんが、無化調のスッキリラーメンでした。味の種類は醤油のほかに味噌と混ぜそばがありました。付け合せのお寿司は当然本格的です。面白いお店でした。ご馳走様でした。\nとても綺麗なおトイレです。\n店名　一風堂 中山本店住所　No. 85號, Section 1, Zhongshan N Rd, Zhongshan District, Taipei City, 台湾 10491電話　+886 2 2562 9222営業時間　11時30分～0時00分定休日　無休備考　禁煙・駐車場無し\n\n★28mm F2.8と言う明るい単焦点レンズのカメラですが、クロップで35ｍｍと50ｍｍで撮ることが出来ます。テーブルフォトでは綺麗に撮れます。オススメです。\nphoto.bgg-eikokudo.net\n\n\nafromanjaro2019-11-08 05:30読者になる\n⬇⬇こちらの関連記事もどうぞ⬇⬇",
    "url": "https://www.bgg-eikokudo.net/entry/2019/11/08/053000"
  },
  {
    "title": "台北でチャンピオンになった牛肉麺を食べてみた。",
    "text": "0\n\n0\n",
    "url": "https://staffblog.surpricenow.com/2018/09/post-57aa.html"
  },
  {
    "title": "＠すすむの食べ歩き備忘録",
    "text": "2015年04月26日\n＜2015年4月＞台北三日目の夜、明日は帰国なので日本食が恋しくなった同僚とやって来たのは、林森北路の哲麺さん。この辺りは新橋の裏路地かと見間違うほど日本食を提供するお店が軒を連ねています。\n哲麺さん、国内で訪れたことはないのですが、サイトで確認すると昭島市が発祥ですね。50店舗以上を展開され、国外はここ台湾とタイに出店されているようです。\n林森北路の賑やかな通りに面し、1階が調理場＆レジになっています。脇の急な螺旋階段を登り2階で頂くようになります。メニューは日本語と現地語の二種、台湾では日本ブランドが浸透していますので、現地の方ばかり訪れるお店でも看板・ポスターに日本語を併記するのが一般的です。\n全部のせ小サイズ（麺80g　170元/650円）を注文、注文票にはスープ量・濃さ・麺の硬さを記入する欄がありました。待つこと１０分少々で着丼、全部のせなので見た目かなり豪華ですね。スープはとんこつですが予想よりかなり薄い味わい、同僚は物足りないらしく醤油を加えていました。スープはかなりぬるく、味の薄さも含めて現地仕様になっているのかもしれません。麺は細く低加水ストレート、硬めでお願いし、想定通りの硬さで供されました。\nチャーシューは脂が綺麗にのったものが３枚、ジューシーでかなり好みの味わいでした。白髪ネギ・木耳・ゆでたまごの具材もスープに合った仕様です。麺量80ｇは少し少ないですね、中サイズは一気に倍の160ｇになりますので、その中間辺りの設定が欲しいところです。\nにほんブログ村（お店の情報）哲麺 台北林森店台湾台北市中山區林森北路151號(+886) 0225314009",
    "url": "https://susumu-tabelog.blog.jp/archives/1025546152.html"
  },
  {
    "title": "統一東京 | 董事長ブログ",
    "text": "\nようこそ、台湾のラーメンの世界へ！\n統一東京股份有限公司董事長の松本です。この度は弊社ホームページにご訪問頂きましてありがとうございます。\n\n\n\n\n\n\n2016年に台湾に赴任して7年が経ち、企業派遣の留学・前回・前々回の赴任を含め、13年8か月の台湾駐在期間となりました。\n今回の赴任は単身で、自分で昼・夜に何を食べるのか決めなければなりません。ラーメンは正直日本ではそんなに食べていませんでした。ただ、今回台湾に来て自分で昼夜を確保する中で牛肉麺に目覚めて（以下「さんご」2019年4月号の代表者リレー随筆をご覧ください）、その流れで台湾（台北）のラーメンに興味を持った次第です。\nこのブログは私の勝手気ままなラーメン徒然草とお考え下さい。\nおかげさまで、いろいろな方から台北のラーメン情報について問い合わせをいただきます。私のラーメン徒然草は以下の考えで進めています。\n勝手な形で進めますが、楽しんでいただけたら幸甚です。ついでに美味しい牛肉麵に出会いましたら、その情報も載せたいと思います。\nまた新たなラーメン情報がありましたら、ご一報いただければと思います。\nそれでは次回より、私のおすすめラーメン店をご紹介させて頂きます！\n\n\nトップへ戻る\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[工事中]\n",
    "url": "https://www.ptcl.com.tw/ja/company-profile/%E8%91%A3%E4%BA%8B%E9%95%B7%E3%83%96%E3%83%AD%E3%82%B0/"
  },
  {
    "title": "台北の鳥華ラーメン‏",
    "text": "13日から台湾に来てます。一週間の滞在。\n台北の忠孝敦化駅の近くの鳥華ラーメンに食べ歩き。\n↓『若者が沢山いるファッションエリアにあります。内装外装かっこいい。』\n\n\n\n\n\n\n\n\n\n鶏白湯ラーメンを注文。\n僕は基本こってりラーメン好きの方だけど、鶏白湯はどちらかというと苦手のケースが多い。\n天下一品は好き。でも他の店の鶏白湯ラーメンで鶏の味がしんどくてラーメンを残したくなることが過去何回か有り。\n今回も鶏白湯恐いなあと思いながら、でもこの店の一押しが鶏白湯なのでこれを注文。\nこれは鶏白湯なんだろうかというぐらい食べやすくあっさりでおいしいラーメンでした。\n清湯に近い感じでしたが、清湯ラーメンというのも用意してあるから清湯ではない。\n山菜のような具の食感がよかったです。\n鶏のスープにコーンが入ってるのは珍しいなあと思いながらコーンを最後食べていると知らぬ間にスープを全部飲み干してました。\n麺のモチモチした食感もおいしかったです。\nこのラーメンは日本でも受けるかもなあと思ったラーメンでした。\n↓『チャーシューも鶏肉。やわらかくておいしかったです。』\n",
    "url": "http://terufood.com/%E5%8F%B0%E6%B9%BE%E3%81%AE%E3%83%A9%E3%83%BC%E3%83%A1%E3%83%B3%E3%81%AA%E3%81%A9/%E5%8F%B0%E5%8C%97%E3%81%AE%E9%B3%A5%E8%8F%AF%E3%83%A9%E3%83%BC%E3%83%A1%E3%83%B3%E2%80%8F/"
  },
  {
    "title": "きむやんの兵庫拉麺番長日記",
    "text": "関連ランキング：ラーメン|魚住駅\n\n\n\nAuthor:ramenbantyoh2037稲美町を拠点に兵庫県の様々なラーメンを食べ歩いています\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nこの人とブロともになる\n\n\n\ncopyright © 2025 きむやんの兵庫拉麺番長日記 all rights reserved.Powered byFC2ブログ.",
    "url": "http://ramenbantyoh2037.blog.fc2.com/blog-entry-667.html"
  },
  {
    "title": "なんだかホッ！「野菜屋」のラーメン",
    "text": "そういえば！\n台湾に来たばかりの頃（かれこれ10年ほど前にさかのぼりますが…)、台湾人の友達がわざわざ車で連れてきてくれた店を思い出しました。[quads id=1]\nわざわざ行くのだからと、どれほど洒落た店、洒落た料理…なのかと期待していたのですが、着いたところは普通の(失礼！)食堂って感じで、へ！？と肩透かしをくらった気分でした。でも、野菜たっぷり、ヘルシーでおいしかったなぁ…。その時の味を求めて行ってきました！\n\n\n「野菜屋」です。…ね！普通でしょ？（笑)\n\n\n今日は休日。ということで、先客は自転車愛好家の皆さま。そう、こちらは陽明山の上にあるので、アクセスは車(バス、タクシー含む)か自転車！中には歩いてくる人もいるのかもしれませんが…観光客の皆さまにはオススメ致しません！\n\n\nメニューは主にラーメン。牛肉麺もあるけれど、店名が「野菜屋」ですからね、牛肉野菜拉麵ですね。\n\n\nで、その牛肉野菜拉麵と・・・ちょっと気になる蘋果＋蕃茄(リンゴ＋トマト)野菜拉麵にしてみました。\nなんでも１碗に8種の野菜の旨味エキスが含まれているとか。リンゴ＋トマトの方は期待していたリンゴの塊(！！)は目では確認できなかったので、すりおろされているのかな？ともかく、ホッとするようなやさしい味。麺がやや太目のせいか日本人の感覚でいうと、ラーメンというよりうどんといった感じでした。\n\n\n小菜類もいろいろありました。食べたい場合は、自分で好きなのをテーブルまで運んできてくださいね。\n\n\nそして、なぜかこんなところに日本語が…。ここでもホッと和んだのはいうまでもありません\n\n[map zoom=”15″]台北市士林区陽明路一段52号[/map]\n\n台北市士林区陽明路一段52号(中山楼200メートル手前)(02)2861‐148611:00～20:00●竹子湖にも「野菜屋」という有名店がありますので、タクシーで行く際にはご注意ください\n[quads id=2]",
    "url": "https://aruku-taipei.com/%E3%81%AA%E3%82%93%E3%81%A0%E3%81%8B%E3%83%9B%E3%83%83%EF%BC%81%E3%80%8C%E9%87%8E%E8%8F%9C%E5%B1%8B%E3%80%8D%E3%81%AE%E3%83%A9%E3%83%BC%E3%83%A1%E3%83%B3/"
  },
  {
    "title": "麺太郎の秋田ラーメンブログ",
    "text": "2013年03月31日\nこのブログにコメントするにはログインが必要です。\nさんログアウト\nこの記事には許可ユーザしかコメントができません。",
    "url": "http://blog.livedoor.jp/daigen_mania/archives/52051217.html"
  },
  {
    "title": "",
    "text": "会議室で時々、涼を取り氷嚢の氷で首筋、脇の下を冷やしなんとか耐えました。秋になったらエアコン全とっかえしてくれると、この間の会議で言っていましたが、台湾の秋って11月くらいのことを指してます???\n（ちなみにこのブロガーさんが1位に選んだラーメン。。。美味しくなかったよ↓",
    "url": "https://www.wendytour.com/blog/general/%E4%BB%8A%E6%97%A5%E3%81%AE%E5%8F%B0%E5%8C%97-%E3%81%A8-%E3%81%8A%E8%96%A6%E3%82%81%E3%82%A4%E3%83%B3%E3%82%B9%E3%82%BF%E3%83%B3%E3%83%88%E3%83%A9%E3%83%BC%E3%83%A1%E3%83%B3/105043"
  },
  {
    "title": "台湾台北",
    "text": "ブログ記事93件\n台湾台北の日本物産展で働いています。意外にこの炭酸飲料を販売してます!やっぱり運命ですね!一生宝塚ファンです!宝塚最高です!\n宿で休憩したあと、ぷらぷらとバスに乗って…こちら。ん？？？と、思いますよね。写真の奥に見えるのが目的地です。しかーし。先に、こちらへ立ち寄りました。龍山寺のすぐ脇にある夜市なんですが、ここは殆ど日本人を見かけません。饒河街夜市や寧夏夜市に比べると、かなり寂しい感じはしますが、賑々しさを求めないなら穴場です。小腹を満たすために…↓↓↓腸詰♡台湾のは、ほんとーーーに美味しい。私、これと米があったら最高のごはんになります！！！と、そろそろ陽も落ちて来たので龍山寺へ。美しい！\n麺sato@台湾台北台湾で好きなラーメン屋さん3軒のうちの1軒今回で２回目～担々麺が投入されたとのことで来ました久しぶりの完食～塩らーめん今回も価格ともにとっても美味しかったわ～久しぶりにスープまで完食\nさぁ✨着きました💛台湾✨入国審査受けて無事に台湾台北桃園空港からバスで観光バスの席は自由でした（京都の時は抽選）ゆうちゃんが乗って来ないからですね(^_^;)まず最初の観光地は中正紀念堂(チュウセイキネンドウ）バスが止まる時に何やら看板に群がってて先発組が写真撮ってる📷キャーーー縦看板はゆうちゃんと写真が撮れるようになってる顔出し等身大パネル（笑）ゆうちゃんとあの人の顔くり抜き写真^^;まさか来てるんじゃない？なんて言いながら記念撮影してきました\n『キジトラ仔猫顔だけ～っ』6月2日台湾台北で開催される台湾テディベアショーに連れていく２体目はキジトラ仔猫やんちゃな感じが出せたらいいなと思いながら作ってます。(o＾・＾o)\n海外旅行大好きゆかすりですただいま台湾台北に来ております本日帰国しま～す台湾に行ったら是非買ってみてとお香教室の先生オススメのお茶をゲットしました美顔茶正式には養顔美容茶というみたいです飲んだ翌日のお肌の調子が違うみたいなんです帰国したら試してみまーす\nガールズ・グループ『GFRIEND』､台湾でも通じた…“初めての単独コンサートで5000人のファン熱狂”ガールズ・グループ『GFRIEND』が台湾で初めての単独コンサート『SeasonOfGFRIENDinTAIPEI』を盛況裏に開催､アジア・ツアーの火蓋を切った…『GFRIEND』ゎ去る2月28日､台湾・台北新荘体育館で､単独コンサート『SeasonOfGFRIENDinTAIPEI』を開いて､5000人余りの現地ファンたちと会った…デビュー後､初めて持つ台湾単独コンサートで\n台北のマンションの窓から外を見たら、向かいの家の屋根にネコがいたスマホ持って「ニャオン」と声をかけたらこっちを見てくれた目が合ったちょっと幸せな気持ち日本のJammingは春物が続々届いているみたい💕早く見たいなぁ。台湾は旧正月前でみんなソワソワ今日も1日、頑張ります台北より稲嶺千尋でした\n最近、朝目覚めて「ここはどこだ？」が解明するのに数秒かかります（笑）私は２日からまた台湾に来ています✈️日本が本当に寒かったから台湾が寒いと言っても知れてるわ、と高を括っていたら思った以上に寒いそして雨☔️&雨☔️とほほ。野菜が大好きなのでランチは小菜（小皿のおかず）がたくさんある牛肉麺屋さんに行ってから店に左の黒い物体はピータン🥚お豆腐と混ぜて頂きます。美味しい😘台北に来てから毎日雨ザーザー☔️（写真も撮りに出られないので先日の写真です）台北がこん\nご訪問ありがとうございます。佐賀県佐賀市アイシングクッキー教室デコカップケーキ教室unbiscuit(アンビスキュイ)JSAアイシングクッキーマスター認定講師JSAデコカップケーキ認定講師JSAあんフラワー・あんクラフト認定講師食品衛生責任者真島よう子です♪unbiscuit(アンビスキュイ)ホームページはこちらです→★★1月のレッスンのご案内はこちらです→★★冬休みは台湾旅行へ行きました。前回の記事の続きです。↓冬休みは台湾へ行き\nおはようございます。今、台湾の桃園空港です✈️今から日本に帰ります。一昨日の夜に行った台北の饒河夜市、久しぶりに行列の出来る胡椒餅を食べました胡椒がピリッと効いてて熱々で美味しいそしてーーー私の大好きないちご飴も🍓いちご飴は来週10日にお詣り予定のえべっさんでも頂けます（このハードスケジュールでもえべっさんは外せません）夜市の4ヶ月のネコちゃん🐱久しぶりに抱っこしたり、なでなでしたり癒されましたーさて、飛行機に搭乗です✈️日本は寒そうですねーー台湾より稲嶺千尋でし\n自転車に乗って約5分くらいかな。到着したのは…↓↓↓かなり趣きのある塀ですね(^-^)林安泰古暦こちらの建物は昔々…林さんという商人がいまして、その林さんのお家だそうです。かなりのお金持ちだったみたいですよ。このお家は別の場所にあったそうですが、取り壊しをせずに今の場所に移されたようです。今から230年くらい前の建物だそうですから…この広い入口を見ただけで、どんだけのお金持ちだったかがわかりますね！！！そんな貴重なお家を…↓↓↓無料で見学出来るんです！！！無料好きな私ですか\nG-DRAGONの7日8日にある台湾コンサートのゲストとしてIUが発表されたソウルに続いて「パレット」のステージが期待されている@Appledailytwそうきたか・・・ソウルコンのオーラスはないのかしら台湾がオーラス？そりゃ「パレット」歌うよねジヨンのコンサートに参戦してたIUちゃん参戦じゃなく台湾でも参加できるようになって楽しみにしてるだろうな～\n月末まで海外出張と成りました台湾台北とベトナムのホーチミン事業のステージが上がりましたヾ(＠^▽^＠)ﾉやれる事から次々とやります今日もガッツリ働きますそれでは\nおはようございます関西空港のラウンジで搭乗待ち🛬えっと、向かうのは台湾だっけ？香港だっけ？とチェックインの時も考えちゃうけど（笑）今回は香港が先🇭🇰向こうに着いてホテルにチェックインしたら直ぐ仕事です🏃‍♀️私の元気の源は睡眠と食べることに尽きます（笑）いつも飛行機は離陸する前に寝ちゃってます、私私の留守中、留守番のエディとウィリーは写真のように父のベッドで寝ています今朝はエディが荷造り中のスーツケースに入り込んで私の靴下取り出してぶるんぶるんしてました出張ブログ、香\n町中華の約2倍のお金を出しても、決して後悔しない、鼎泰豐(ディンタイフォン)のパイクー麺。眺めのよい玉川店が大好きです。鼎泰豐玉川店03-5797-3273\n昨夜、日本に戻ってきました✈️1週間ぶりの我が家、息子達に食べられそうな大歓迎その後はずっと私のストーカー会いたかったね、エディとウィリーしかし日本も台湾と変わらない暑さです💦サウナみたいー久しぶりのJammingSugar苦楽園店🇯🇵届いたばかりのインポート物と国内のセレクト商品、マリナ＆ミサキが綺麗に並べてくれてましたこちらのボーダーニットソー、やっぱり可愛い明日にでも着たいけどこの暑さじゃさすがの私もちょっと無理ですそろそろ秋物着たいなぁ。。今日は\n台湾台北again!!🇹🇼🇹🇼🇹🇼#性感女神wwセクシーの女神って意味みたい来週頑張ってくるねTIARA#台湾#台北#taiwan#taipei#love#lovetaipei#lovetaiwan#🇯🇵🇹🇼#性感女神\n誠品行旅です。香港でもお馴染み誠品書店のホテルとても高感度なエリアにあって、とてもお洒落でした\n台湾の桃園空港に着きました✈️リムジンバスのチケットを買ってバス乗り場に並んでみたものの、高い湿度と30度の気温でまた室内に戻りました今、バスの中。急にどしゃ降り☔️傘持ってない留守番マリナの店の写真にナミダコボレソウでした台北より稲嶺千尋でした村上さん、暑いですよ〜💦\n日本のJammingSugarの引越しを来週に控え、29年の歴史を振り返りちょっとシミジミ。。。なぁーんて思ってる時間もなく今から台北に向かいます✈️今回は仕事ももちろんだけど、オープン当初からの大好きなお得意様⭐︎村上さん御一行さまを台北に1日早く前乗りでお待ちしております楽しんで頂けるかなぁ、台湾旅行飛行機に乗りました✈️台湾に着いたら30度らしいヒェ〜！今日から私の留守中➡︎引越しまで店はマリナ、ミサキ、そしてまた来るんかぁ〜い、のユキの握手会もございます昔のOB\n\n油そば専門店｢Shin｣@台湾台北日本人がやってるとの事で来店！今日は醤油味小盛りを注文...。。。\n\n今、JammingSugar台北店からの帰りふと見上げたら台北101のビルにハート♥️のイルミネーション✨『HAPPYVALENTAINSDAY』と『情人節快樂』の文字も映しだされました台北ラストナイト⭐️なかなかシャレとるな稲嶺千尋でした\n台北のマンション近くの夜市。小さい夜市だけど毎晩人がいっぱいです私はこの夜市でいつもフルーツを買います🍍🍈台湾はフルーツが美味しいメロンとパイナップルとグァバ。朝も夜もフルーツ食べてます明日、日本に帰ります✈️稲嶺千尋でした\n高速道路で観光バス横転。台湾台北で、32人が死亡。13人が重軽傷。日本人は含まれず。日本でもあるけどスピードの出していたらしい。\n昨夜は店を閉めてから1人ごはん🌃まあまあ苦手な1人で外食店を閉めてからだと開いてるレストランが少ないので昨日は地下鉄を途中下車して永康街の台南料理にしてみました。小さめの台南担仔麺と煮たまご。三蘇菜の炒め物と海老のすり身の春巻き。ちょっと疲れてたけど『美味しい』は『幸せ』に繋がりますあれ？食べ過ぎか？稲嶺千尋でした\n",
    "url": "https://blogtag.ameba.jp/news/%E5%8F%B0%E6%B9%BE%E5%8F%B0%E5%8C%97?amebaId=rinrin180401&entryId=12387126399&page=3&orderby=desc&sortKey=0_1530219081000"
  },
  {
    "title": "アメリカでも食べ台湾！",
    "text": "2011年10月11日\nコメントを投稿する",
    "url": "https://www.tabetaiwan.com/archives/234423.html"
  },
  {
    "title": "麺太郎の秋田ラーメンブログ",
    "text": "2013年06月08日\nこのブログにコメントするにはログインが必要です。\nさんログアウト\nこの記事には許可ユーザしかコメントができません。",
    "url": "http://blog.livedoor.jp/daigen_mania/archives/52058542.html"
  },
  {
    "title": "沖縄のラーメン店とカップ麺のブログ",
    "text": "\nAuthor:まやラーメン食べたい　うまいの食べたい　今すぐ食べたい⇒はじめに\n台北飯店（台湾料理/県庁前駅、美栄橋駅、旭橋駅）夜総合点★★★☆☆3.0\nコメントの投稿\n\nトラックバック\nこの記事のトラックバックURLhttp://motekingsaga.blog61.fc2.com/tb.php/100-f1fe648b\n≪ 前ページ|HOME|次ページ ≫\n\n名前:メール:件名:本文:\n全ての記事を表示する\ncopyright © 2025 沖縄のラーメン店とカップ麺のブログ all rights reserved.",
    "url": "http://motekingsaga.blog61.fc2.com/blog-entry-100.html"
  },
  {
    "title": "ちょうふ通信",
    "text": "2025年01月27日お得感が素晴らしい！！調布銀座の台北飯店の中華丼＆半ラーメンがとても美味しかった！！\nどうも、いさみ編集局長です。素敵すぎる町中華にいってきましたのでご紹介です。\nchofucity\n\nがしました\nchofucity\n\nがしました\nコメントを投稿する",
    "url": "https://chofucity.com/archives/26794263.html"
  },
  {
    "title": "【発表！】台湾カップ麺ランキング１位～10位",
    "text": "エリア絞り込み未選択の場合は、すべての国・地域が対象となります。\nジャンル絞り込み未選択の場合は、すべてのジャンルが対象となります。\n優待・サービス\n知りたい情報※選択した項目が優先して表示されます。\n\nエリア絞り込み選択せずに戻る\nジャンル絞り込み選択せずに戻る\n2025/03/28\n台湾\n台北その他（台湾）\n【必見！】台湾旅行のお土産ならこれ！人気ランキング1位～9位\n台湾旅行のお土産🎁に何を買おうかな～、とお悩みの方へ！今回は JCBプラザ ラウンジ・台北 をご利用のお客様から問い合わせが多い 台湾旅行のお土産をランキングでご紹介します。バラマキ用のお土産から特別な方へのプレゼント、ご自分へのごほうびとして少しぜいたくな品まで。観光やグルメを満喫した後は、台湾ならではのお土産をGetしましょう。\n2024/06/26\n台湾\n台北\n台湾で話題のおみやげ「ヌガー（牛軋糖）」の食べ比べ～人気店5選～\n台湾に観光に来たら、やはり人気のおみやげを買って帰りたいですね！最近は定番のお茶やパイナップルケーキだけでなく、ヌガー（牛軋糖）🍬も話題になっています。ヌガーはミルク味のソフトキャンディーにナッツやドライフルーツを混ぜ込んだお菓子。お店によってはコーヒー、イチゴなどのフレーバーもあります。JCBプラザ ラウンジ・台北では、スタッフ全員で人気のヌガーを試食してみました。食べ比べの結果からおすすめのお店＆商品をご案内します。\n2024/06/24\n台湾\n台北\n【☆特集】台北の人気お茶ショップ6選！おしゃれなお茶＆個性的な茶菓子を紹介\n台湾を代表するお土産といえば、まず思い浮かぶのがパイナップルケーキかもしませんが、お茶も不動の人気です。茶葉はあまり重くないため旅行中でも持ち歩きやすく、また帰国の際にスーツケースに入れても壊れにくいこともおすすめのポイントです！洗練されたデザイン性の高いパッケージも多いため、幅広い年齢の方に喜ばれています。普段お茶をたしなむ機会が少ない方も、台湾ならではの味わい深いお茶に出会ってみませんか？\n2025/03/28\n台湾\n台北その他（台湾）\n【必見！】台湾旅行のお土産ならこれ！人気ランキング1位～9位\n2024/06/25\n台湾\n台北\n座ったままでシャンプー？美容院「曼都髪型美容（中山店）」で台湾式シャンプーを体験！\n2025/06/02\n台湾\n台北新竹\n【台湾お土産】大人気ホロホロクッキー「COOKIE 886」🎁JCB優待あり🎁\n2025/06/20\n台湾\n台北\n話題のレトロタウン「迪化街（ディーホァジェ）」を散策！お土産や台湾グルメ＆カフェで一日中楽しめる！\n2025/03/28\n台湾\n台北その他（台湾）\n【必見！】台湾旅行のお土産ならこれ！人気ランキング1位～9位\n2025/01/30\n台湾\n台北\n【発表！】台湾マッサージ・エステ人気ランキング1位～10位",
    "url": "https://tabilover.jcb.jp/twn/blog/ranking/noodles"
  },
  {
    "title": "¤½¤ÎÆ»¤Î¥×¥í¤¬½ñ¤¯¡¢¿©¤ÙÊâ¤­µ­Ï¿¡£",
    "text": "¿©¤ÙÊª¾¦Çä°ì¶Ú¤Ë50Ç¯¡£À¸³¶¿©¤ÙÊâ¤­25,000·ï°Ê¾å¤Î¼ÂÀÓ¡£¿©¤ÙÊâ¤¯Ä´Íý»Õ¡¢¹ñ²È»ñ³Ê¥ì¥¹¥È¥é¥ó¥µ¡¼¥Ó¥¹»Î1µéÊÝ»ý¼Ô¿©¿¦¿Í¤¬³§ÍÍ¤ØÈþÌ£¤·¤¤¤ªÅ¹¤ò¾Ò²ð¡£\n2025.06.21 Saturday\nËÜÆü¤Ï¡¢2025Ç¯6·î21Æü\n\n¥Ö¥í¥°232¹æ¤Ç¤¹¡£\n\n\n\n¤ª¤¤¤·¤¤¥ï¥ó¥¿¥ó¥á¥ó¤òÃµ¤¹Î¹\n\n¤Ï¤Ã¤­¤ê¸À¤Ã¤Æ¼ºÇÔ¤Ç¤·¤¿¡£\n\n\n»ä¤¬´üÂÔ¤·¤Æ¤¤¤¿¥ï¥ó¥¿¥ó¥á¥ó¤Ï¡¢\n\n\n\nÃæ¹ñÎÁÍý¡¡ÍÈ½£¾¦¿Í¤Î¥ï¥ó¥¿¥ó¥á¥ó¤À¤Ã¤¿¡£\n\n\n\n¾ßÌý¥é¡¼¥á¥ó¤Ç¡¢\n\n\n\nÌÍ¤ÏºÙÌÍ¤Ç¡¢\n\n\n\n¥ï¥ó¥¿¥ó¤¬¤×¤ê¤×¤ê¡£\n\n\n¤·¤«¤·¡¢\n\nÂæËÌ¤Ç¿©¤ÙÊâ¤­¤·¤¿·ë²Ì¡¢\n\n´üÂÔ¤·¤¿¥ï¥ó¥¿¥ó¥á¥ó¤È¤Ï½Ð¹ç¤ï¤Ê¤«¤Ã¤¿¡£\n\n\nÂæËÌÎ¹¹Ô¤ÎÆóÆüÌÜ¡¢\n\nÃÏ²¼Å´ÅìÌç±Ø¤ÇÌÜÅª¤ÎÅ¹¤Ë¹Ô¤Ã¤¿¡£\n\n\n\n¤È¤¢¤ë¾Ò²ð¥Ö¥í¥°¡¡¤³¤³\n\n¸ø¼°¥µ¥¤¥È¤Ï¡¡¤³¤³\n\n¤³¤ÎÅ¹¤Ï¤È¤Æ¤âÎÉ¤¤Å¹¤Ç¤¹¡£\n\n¥µ¡¼¥Ó¥¹¤â¤·¤Ã¤«¤ê¤·¤Æ¤¤¤Æµï¿´ÃÏºÇ¹â¡£\n\n¡Ö³¤Ï·¥ï¥ó¥¿¥ó¥á¥óºÙÌÍ¡×¤ÇÃíÊ¸¤·¤¿¡£\n\n\n\n¡Ö¤¨¡¢¤³¤ìºÙÌÍ¡©¡×\n\n¤Þ¤ë¤Ç¤¦¤É¤ó¤«¤­¤·¤á¤ó¤Î¤è¤¦¤À¤Ã¤¿¡£\n\n\n\n¤À¤·¤â¤¦¤É¤ó½Ð½Á¤Ë¶á¤¤¡£\n\n\n\n¤ï¤ó¤¿¤ó¤Ï¤ä¤ä¾®¤µ¤á¤Ç¤¹¤¬¤×¤ê¤×¤ê¡£\n\n¡Ö¤Ê¤ó¤«°ã¤¦¤ó¤À¤è¤Ê¡×\n\n\n\n¿åñ­»Ò¤âÃíÊ¸¡£\n\n\n\n¥¹¡¼¥×¤Ï½Ð¤Æ¤³¤Ê¤¤¡£\n\n\n\nÃæ¿È¤¬¤³¤ì¡£\n\n½Õ±«¤«¤Ê¡£\n\n\n\n¥»¥ë¥Õ¤Ç´Ì¥Ó¡¼¥ë¤ò¼è¤ê¤Ë¹Ô¤¯¡£\n¡Ê»ý¤Ã¤Æ¤­¤Æ¤¯¤ì¤¿¤±¤É¡Ë\n\n\n\n³¤Ï·¥ï¥ó¥¿¥ó¡¡650±ß\n\n¿åñ­»Ò¡¡650±ß\n\n´Ì¥Ó¡¼¥ë¡¡300±ß\n\n¹ç·×1,600±ß¡Ê¥Ó¡¼¥ë1´Ì¼è¤êÏ³¤ì¡Ë\n\n\n\nÂæËÌ»°ÆüÌÜ¡¡Ãæ»³±Ø²¼¼ÖÅÌÊâ10Ê¬¡£\n\nÏ·¸×¾ß²¹½£Âç餛ñ«\n\n¿©¤Ù¥í¥°¤Ï¡¡¤³¤³\n\n\n\n¤³¤³¤â¥ê¥¹¥È¥¢¥Ã¥×¤·¤Æ¤¤¤¿Å¹¡£\n\n¸áÁ°10»þ¥ª¡¼¥×¥ó¤À¤È½ñ¤¤¤Æ¤¤¤¿¤±¤É¡£\n\n11»þÁ°¤ËÃå¤¤¤¿¤é¥Î¡¼¥²¥¹¥È¤À¤Ã¤¿¡£\n\n\n\n¥¸¥ã¥ó¥Ü³¤Ï·Æþ¤ê¥ï¥ó¥¿¥óÌÍ525±ß¤òÃíÊ¸¡£\n\nÃª¤«¤éÍñ¾Æ¤­175±ß¤ò¼è¤Ã¤¿¡£\n\n\n\n¥¸¥ã¥ó¥Ü³¤Ï·¥ï¥ó¥¿¥ó¤¬¤¹¤´¤¤¡£\n\n³¤ÂÝ¤¬¾è¤Ã¤Æ¤¤¤ë¡£\n\n¥Ñ¥¯¥Á¤¬Æþ¤Ã¤Æ¤¤¤ë¡£\n\nÌ£¤Ï¤¢¤Ã¤µ¤ê¤·¤¿¤¦¤É¤ó½Ð½ÁÉ÷Ì£¡£\n\n¥¹¡¼¥×¤âÇ®¡¹¤Ç·è¤·¤Æ°­¤¯¤Ê¤¤¡£\n\n¤Ç¤â¡¢\n\n\n\n¤³¤ÎÌÍ¤¬µ¤¤Ë¤¤¤é¤Ê¤¤¡£\n\n\n\nÂæËÌ¤Ç»°ÇÕÌÜ¤Î¥ï¥ó¥¿¥ó¥á¥ó¤À¤¬Ë°¤­¤Æ¤­¤¿¡£\n\n\n\n¼Â¤Ï¡¢¤³¤Î¿åÅû¤Ë¥Ó¡¼¥ë¤¬Æþ¤Ã¤Æ¤¤¤ë¡£\n\n¤³¤ì¤ò¥¬¥ó¥¬¥ó°û¤ó¤À¤éÊ¢¤¬ËÄ¤é¤à¡£\n\n\n³°¤Ï¤á¤Á¤ã¤á¤Á¤ã½ë¤¤¡£\n\n¡ÖÂæÏÑ¤Î¿Í¤Ï¤è¤¯¥Î¡¼¥É¥ê¥ó¥¯¤Ç¤³¤ì¿©¤Ù¤ë¤Ê¡×\n\n¤³¤³¤â»Ä¤·¤ÆÂàÅ¹¡£\n\n\n¤³¤ÎÌë¡¢\n\n¥Û¥Æ¥ë¤«¤éÅÌÊâ5Ê¬¤Î¾ì½ê¤Ë\n\nÆ±¤¸Å¹¤¬¤¢¤Ã¤¿¡ª¡ª\n\n\n\nÌë»Ô¤Ê¤É¤Ê¤ÉÊâ¤­Èè¤ì¤Æ¤¤¤¿¤Î¤Ç¡¢\n\n\n\n¤´¤Þ¤À¤ìÎä¤ä¤·ÌÍ¤òÃíÊ¸¡£\n\n\n\n350±ß¤È¤Ï°Â¤¤¤Í¡£\n\n\n\n¤·¤«¤·¡¢¤³¤ÎÌÍ¤¬µ¤¤ËÆþ¤é¤Ê¤¤¡£\n\n\n¤½¤·¤Æ¡¢ºÇ½ªÆü¤ÎÌë¤Ë¤â¹Ô¤Ã¤¿¡£\n\n\n\n¤ª¤«¤º¥³¡¼¥Ê¡¼¤«¤é¤­¤å¤¦¤ê¤ÎÄÒÊª¤ò¼è¤ê175±ß¡£\n\n\n\n¥¸¥ã¥ó¥Ü³¤Ï·¥ï¥ó¥¿¥ó¥¹¡¼¥×¤Ï475±ß¡£\n\n\n\nº£²ó¤Ï¡¢¤Í¤®¾ßÌý¤À¤ì¹ç¤¨ÌÍ¤òÃíÊ¸350±ß¡£\n\nÆâ½ï¤Ç¤¹¤¬¿åÅû¥Ó¡¼¥ë¤ò»ý¤Á¹þ¤ßÃæ¡£\n\n\n\n°ìÀ¸·üÌ¿¿©¤Ù¤è¤¦¤È¤·¤¿¡£\n\n¤¬¡¢\n\n\n\n¤³¤Î¤­¤å¤¦¤êÎÌ¤¬Â¿¤¤¡£\n\n\n\n¥ï¥ó¥¿¥óÂç¤­¤¹¤®¤ë¡£¡Ê¥¸¥ã¥ó¥Ü¤À¤±¤Ë¡Ë\n\n\n\n¤³¤ÎÌÍ¡¢¤Ê¤ó¤«°ã¤¦¡£\n\n·ë¶É¡¢\n\n\n\n¤³¤ì¤À¤±»Ä¤·¤Æ¤·¤Þ¤Ã¤¿¡£\n\n¥µ¡¼¥Ó¥¹Ã´Åö¤Î¤ª¤Ð¤µ¤ó¤Ë»ä¤Î¤ª¤Ê¤«¤ò¸«¤»¤Æ¡¢\n\n¡ÖÊ¢¤¬¤¤¤Ã¤Ñ¤¤¡×¤ò¥¢¥Ô¡¼¥ë¤·¤ÆÏÍ¤Ó¤¿¡£\n\n¡Ö»ý¤Ã¤Æµ¢¤ì¤ë¤è¡×¤È¸À¤Ã¤Æ¤¯¤ì¤¿¤¬\n\nÆ¬¤ò²¼¤²¤ÆÂàÅ¹¤·¤¿¡£\n\n\n¤ä¤Ï¤ê¡¢ÆüËÜ¤Î¥ï¥ó¥¿¥ó¥á¥ó¡Ê¥é¡¼¥á¥ó²°¡Ë¤Î\n\n¥¤¥á¡¼¥¸¤¬¶¯¤¹¤®¤¿¤è¤¦¤Ç¤¹¡£\n\nÆÃ¤ËÌÍ¤¬¹¥¤ß¤Ç¤Ê¤«¤Ã¤¿¤¿¤á¤Ë\n\nÎÌ¤â¿©¤Ù¤ì¤º¡¢Èá»´¤Ê·ë²Ì¤Ë¤Ê¤ê¤Þ¤·¤¿¡£\n\n\nÃÍÃÊ¤¬¤È¤Æ¤â°Â¤«¤Ã¤¿¡£\n\n¤È¤Æ¤âÈþÌ£¤·¤¤ÎÁÍý¤À¤¬¡¢\n\n¼«Ê¬¤Î¥¤¥á¡¼¥¸¤È´üÂÔ¤¬¶¯¤¹¤®¤¿¤è¤¦¤Ç¤¹¡£\n\n\n¤ª°ì¿ÍÍÍ¥¸¥â¥Æ¥£¤¬¤¿¤¯¤µ¤óÍè¤Æ¤¤¤¿¡£\n\n¤ß¤Ê¡¢¥Î¡¼¥É¥ê¥ó¥¯¡Ê¿å¤Ï½Ð¤Ê¤¤¡Ë¤Ë¶Ã¤¤¤¿¡£\n\n³§ÍÍ¤ÎÆüº¢¤«¤éÍøÍÑ¤¹¤ë¿©Æ²¤Ç¤·¤¿¡£\n\n\n¿ôÂ¿¤¯¤¢¤Ã¤¿ÆüËÜ¼°¥é¡¼¥á¥óÅ¹¤Ë¹Ô¤Ã¤Æ¤ß¤è¤¦¤«¤È\n\n»×¤Ã¤¿¤¬¡¢¤µ¤¹¤¬¤Ë¤½¤ì¤Ï¤ä¤á¤Æ¤ª¤¤¤¿¡£\n\n\n·ë²Ì¡¢\n\n¤ª¤¤¤·¤¤¥ï¥ó¥¿¥ó¥á¥ó¤òÃµ¤¹Î¹¤ÏÀ®¸ù¤·¤Ê¤«¤Ã¤¿¡£\n\n\n¼¡²ó¤Ï¡¢¶Ã¤­¤Î¥Á¥ã¡¼¥Ï¥ó¤ÎÅ¹¤Î¾Ò²ð¡£\n\nÂæÏÑ¥°¥ë¥á¤Î¥¾¥í¤µ¤ó¤¬´«¤á¤ëÅ¹¤Ë¹Ô¤Ã¤Æ¤ß¤¿¡£\n\nÂæËÌ±Ø¤Î¥µ¥¤¥¼¥ê¥¢¤Ë¹Ô¤Ã¤Æ¤ß¤¿¡£\n\nÂæËÌÅí±à¶õ¹Á¤Î¹âµé¥ì¥¹¥È¥é¥ó¤Ë¹Ô¤Ã¤Æ¤ß¤¿¡£\n\n¤Ê¤É¤Ê¤É¤òµ­Ï¿¤·¤Þ¤¹¡£\n\n\n¤Ä¤Å¤¯\n\n\n\nJUGEM¥Æ¡¼¥Þ¡§¥°¥ë¥á\n\n(C) 2025¥Ö¥í¥° JUGEMSome Rights Reserved.\n",
    "url": "https://manpukuji4.jugem.jp/?eid=234"
  },
  {
    "title": "台北の屋台ラーメンの味が再現 : 点心楼　台北",
    "text": "無料会員登録/ログイン\n閉じる\n\n携帯電話会社の提供IDはこちら\n食べログ\n該当するエリア・駅がありません。入力内容をご確認ください。\n該当のエリア・駅が見つかりませんでした。入力内容を変更して、再度検索してください。\n公式\nお店の営業情報は店舗関係者によって公開されています。\n3.23\n￥1,000～￥1,999～￥999\n～￥999\n気になるお店はこちらで保存ができます\nネット予約\n閉じる\n電話なら予約できることがあります\n閉じる\n050-5600-8666\n最新の情報は直接店舗へお問い合わせください。\nこの口コミは、fujimo123さんが訪問した当時の主観的なご意見・ご感想です。\n最新の情報とは異なる可能性がありますので、お店の方にご確認ください。詳しくはこちら\n3.3\n3.3\n台北の屋台ラーメンの味が再現\n所用でチャリをこいでいて、偶然見つけました。看板の台北にビビビ・・ときました。台湾出身の店主が開店以来１８年。店頭には日替わりランチの手書きメニュー。入店すると店内は丸いテーブル席中心。１人でしたがテーブル席へ。メニューを見ると種類が豊富、８品ほど付いたセットは１０００円～とリーズナブル。１２時過ぎには近所のリーマンたちが続々入店してアッという間に満席。そういえば台湾旅行中、麺を食べ損ねてたので「台湾屋台風牛肉汁そば」（800円）を単品で注文。ランチタイムサービスの為、ごはんと小鉢とザーサイとミニ杏仁豆腐（無料）がセットされて提供(◎_◎;)。ご飯は女性茶わん１杯分、小鉢はもやしの和え物。まずは麺、平打ち自家製麺はもちもち。鶏ガラスープはすっきり、トッピングの牛すねは３時間もかけて煮込まれたもので、お口の中に入るとホロホロに溶けます。トッピングは白髪ねぎ。これが屋台の味を再現したものでしょうか、この味の組み合わせは病みつきになりそう。\n台湾屋台風牛肉汁そば\n麺は手打ち\n店内\nメニュー\nメニュー\nメニュー\n店頭\nこちらの口コミはブログからの投稿です。？\n記事URL：http://omiyasama.blog.fc2.com/blog-entry-2872.html\n口コミが参考になったらフォローしよう\nfujimo123\n利用規約に違反している口コミは、右のリンクから報告することができます。問題のある口コミを連絡する\nfujimo123さんの他のお店の口コミ\n亀の井ホテル（別府 / ホテル）\n\n使い勝手が便利な別府駅付近代表するホテル\n3.0\n3.5\n訪問： 2025/06\n泡盛と沖縄そば923（別府 / 沖縄そば、バー）\n\n湯の街で本場沖縄料理、夜は泡盛バー\n3.5\n3.4\n訪問： 2025/06\n日本そば　大江戸（別府 / そば、かつ丼、親子丼）\n\n地元人に大人気、観光客も評判聞きつけ多い\n3.5\n訪問： 2025/06\nPinseria Disco（天神、西鉄福岡（天神）、天神南 / イタリアン、ピザ、バル）\n\n毎週木曜日メニュー入れ替えなのでリピ楽し\n3.4\n3.3\n訪問： 2025/06\nちゃぶや咖喱魚（天神、西鉄福岡（天神）、天神南 / カレー、バル）\n\n野菜とカレー　五感に響く無化調、旨...\n3.4\n3.3\n訪問： 2025/06\n博多豚骨ラーメン　ぶっとび（渡辺通、薬院、西鉄平尾 / ラーメン）\n\n店名通りだった、これぞ王道な豚骨\n3.4\n訪問： 2025/06\nfujimo123さんの口コミ一覧（4557件）を見る\n口コミを投稿する\n050-5600-8666\n予約可\n福岡県福岡市中央区平尾2-9-17\n「平尾駅」より徒歩5分※薬院方面に高宮通りを直進です。\n西鉄平尾駅から346m\nL.O. 14:30\nL.O. 22:30\n￥1,000～￥1,999\n～￥999\n利用金額分布を見る\nカード可\n（VISA、Master、JCB、AMEX、Diners）\n電子マネー不可\nQRコード決済可\n（PayPay）\n60席\n無\n不可\n無\n席が広い\n飲み放題、食べ放題\n日本酒あり、焼酎あり\n家族・子供と｜大人数の宴会｜知人・友人と\nこんな時によく使われます。\n2時間半以上の宴会可、お祝い・サプライズ可、テイクアウト、デリバリー\n子供可（乳児可、未就学児可、小学生可）\n2005年9月\n092-534-6631\nおちゃのじかんにきたとら（2）\nメールで情報を送る\n印刷ページを表示\nブログに店舗情報を貼る\nこのHTMLタグをブログに貼り付けると、お店の地図や情報を掲載することができます。詳しくはこちら\n関連ランキング：中華料理|西鉄平尾駅、薬院駅、薬院大通駅\nこのレストランは食べログ店舗会員等に登録しているため、ユーザーの皆様は編集することができません。\n店舗情報に誤りを発見された場合には、ご報告をお願いいたします。報告フォーム\n050-5600-8666\nご予約の方はネット予約をご利用ください。\nディナーで人数 × 50ptVpoint貯まる\nClose\nYour browser's preferred language is set to English.\nTake advantage of Tabelog's multilingual support for the best user experience.\nContinue in Japanese\n닫기\n브라우저의 기본 언어가 한국어로 설정되어 있습니다.\n페이지의 표시 언어를 변경하면 Tabelog를 더 편리하게 이용할 수 있습니다.\n일본어로 계속하기\n关闭\n浏览器的首选语言设置为简体中文。\n更改页面的显示语言以便帮助您更舒适地使用Tabelog。\n继续使用日语\n關閉\n瀏覽器的首選語言設定為繁體中文。\n更改頁面的顯示語言可以讓您更舒適地使用Tabelog。\n續使用日文\n表示：スマートフォン版PC版\n言語\n閉じる\n本当にVポイントを貯めなくてもよろしいですか？",
    "url": "https://tabelog.com/fukuoka/A4001/A400104/40005640/dtlrvwlst/B424363399/"
  },
  {
    "title": "台湾にあるおすすめのがっつり濃厚系ラーメンの紹介【台北あたり】",
    "text": "台湾生活\n2025-06-28\n\n日本のラーメンは美味しいと言われていますが、台湾にあるラーメンも負けていません！台湾でも美味しいラーメン屋がたくさん存在します。その中でも筆者おすすめの濃厚系ラーメンで絞って紹介しますので、最後まで見ていただけたら幸いです！\nいわゆる日系と台湾系にジャンルが分かれていて、日系はスープが濃いめでガツンとくる脂が特徴ですが、台湾系はベジタブル重視あっさり系が多い印象です。日本でラーメン屋の経験を積んで、台湾でお店を開いている台湾の方もいれば、日本人が台湾でお店を開いているパターンもあります。\nでは、ここから早速ラーメンの紹介をしていきます！紹介しているラーメンは全て日系で、場所は台北、新北地域です。\n林森北路店\n住所: 10491 台北市中山区林森北路105-1号\n光華店\n住所: 100 台北市中正區臨沂街3巷1號\n台湾に2店舗構えており日本人の方経営しているのもあってか、店内も和風スタイルなのが特徴。鶏白湯はじっくり煮込まれていて、奥深い味わいがします。柑橘系のゆずが乗っているので、濃いスープとの相性が抜群です。また、林森北路店の方は、夜遅くまで営業している為、飲んだあとのしめのラーメンに最高です。いつも行列ができている人気のラーメン店なので、並ぶ覚悟で行ってみてください！\n住所: 103台北市大同區赤峰街23巷25號\nこちらも鶏白湯系のスープのお店。スープがとろとろで麺がもちもちして一気にぺろっと食べられちゃいます。こちらのお店もいつも行列があり、開店30分前から人が並び始めています。順番が来ると券売機で食券を買うスタイルです。替え玉が1回無料なのが嬉しいポイント！ちなみに店内はトイレがないので注意です。\n住所:105台北市松山區八德路二段366巷16號\n博多の豚骨ラーメン屋さんで、味は醤油、味噌、塩から選ぶことができます。また、毎月違う味の限定ラーメンが出ていて何度行っても飽きない工夫もされています。特にこのお店の餃子は他では味わえない美味しさがあり、思わずリピートしたくなります。また、リーズナブルな価格で食べられることが人気の理由でもあります。\n住所:234新北市永和區保福路一段25-1號\n永和の楽華夜市の通りにある小さなラーメン屋さんです。豚骨スープか魚介スープかを選ぶことができます！油の量や塩加減も選べるところが特徴です。オーナーの方が1人で経営しており、会計から拉麺作り、食器洗いも全部1人でこなしている凄い方です。テーブルには調味料が置かれているので、ニンニクかけたい方も自由に味の調節をすることができます。\n\n住所:234新北市永和區仁愛路42號\n泡系鶏白湯が人気のラーメン屋です、細麺と濃厚な泡スープがよくからみ後味まろやかなラーメンです。こちらも開店30分前から既に並んでいる人がいます。営業時間が17:00から20:30と短く、待ち時間もあるため早めに行くことをお勧めします。また、並ぶラインも複雑なので、最後尾がどこなのか、その場にいる人に聞いたほうがいいかもしれません。\n住所:220新北市板橋區民生路三段193號\nコテコテの豚骨系ラーメンです。写真はデラックスを注文したのでチャーシューの数が豪華ですが、チャーシューの枚数が落ち着いたラーメンももちろんあります。「清湯」と「濃湯」が選べるのですが、がっつりいきたい方は「濃湯」で。ちじれ麺とスープの相性が抜群でチャーシューも厚め。こちらのお店も行列ができているタイプの人気店です。\n\n住所:234新北市永和區永貞路340號\n永和にひっそりとあるラーメン屋さんです。鰹醤油、鶏塩、鶏白湯、醤油豚骨なんでもあります。画像は鶏白湯拉麺ですがそれににんにく味がプラスされていることが特徴。スープが濃厚かつどこか優しい味わいが残ります。近くに楽華夜市がありますが、少し外れたところにあるのでアクセスは良くないかもしれませんが、行く価値は大ありです！\n住所:234新北市永和區安樂路206號1樓\nこちらも泡系鶏白湯ラーメンです。鶏白湯の味の中にほんのりあっさりとした後味が残るので、控え目な鶏白湯を味わいたい方におすすめです。味噌や海老の味も選択できるのがポイント。チャーシューが厚切りでボリュームが結構あります。尚回転率重視のお店のため、お店に（その周辺にも）トイレがないので注意です。\n住所:234新北市永和區文化路110號1樓\nおそらく日本大好き、いつも元気もりもりの店員さん2人が出迎えてくれます。小さなラーメン屋さんですが、サービスも、麺も、スープも、価格も全てパーフェクトなお店です！ただ、週に4回の営業に加えて、昼の12時から5時までしかオープンしていないので、行くのにちょっと難易度高め。それでもいつもお客さんで賑わっていて、行列ができています。出て行くお客さんみんな笑顔の素敵なラーメン屋さんです。\nいかがでしたでしょうか、筆者がおすすめする台北あたりの濃厚ラーメン屋9つをご紹介しました。美味しいラーメン屋を見つけたら、この記事でさらに更新していこうと思っていますので、良かったらブックマークしてくださいね。\nラーメン屋さんに行く際はGoogleマップで営業日や時間を確認することをお勧めします。また、遅めに行くとスープが売り切れていたりするので、なるべく早めに行ってゆとりを持って楽しんでください！美味しいラーメンに出会えますように。\n-台湾生活\nauthor\nメールアドレスが公開されることはありません。※が付いている欄は必須項目です\nコメント※\n名前※\nメール※\nサイト\n次回のコメントで使用するためブラウザーに自分の名前、メールアドレス、サイトを保存する。\n\n忙しい日常の中で、安くて早くてお腹いっぱいになれるごはんがあったら最高ですよね。 筆者が台湾でワーホリをしていた頃、よく利用していたご飯やさんが「自助餐(zìzhùcān)」です！まさに「台湾の定食屋」ともいえる存在です。 今回は「自助餐」についての魅力をご紹介いたします！ この記事の内容 ・「自助餐」の概要 ・「自助餐」に行く際の気をつける点など 「自助餐」とは？ 「自助餐(zìzhùcān)」とは、台湾式のセルフサービス型食堂のことです。 おかずがずらりと並んだカウンターから、自分の好きな料理を自由に ...\nフルーツの中でもひときわ目立つドリアン。南の国で太陽いっぱい浴びたドリアンはエネルギーも高いことで有名です。 台湾でも4月ごろからフルーツのお店や夜市でドリアンを見かけるようになりました。 今回はドリアンって意外に美味しい？どんな味？高い？と気になる方へ筆者の視点から書いていこうと思います。 この記事の内容 ・ドリアンの魅力(味・におい・効果) ・ドリアン日本での購入の仕方 美味しいの？ 今回筆者は人生で初めてドリアンを食べてみたのですが、めっちゃ美味しかったです！！！ アボカドみたいなクリーミーさと完熟 ...\nこんにちは、年間10回以上タイガーエアに乗っているえもです。筆者は台湾と日本をよく往復するのでいつもこの飛行機にはお世話になっております。 今回は、タイガーエアに初めて乗る人や、知らない人に向けて、「タイガーエアって安全？」「どんな飛行機？」など筆者から見た魅力をお伝えできたらいいなと思います！ この記事の内容 ・タイガーエア台湾の魅力 ・LCCのデメリットの部分 タイガーエア台湾とは タイガーなので、ヒョウ柄模様の飛行機が特徴。タイガーエア台湾は、チャイナエアラインの傘下にある格安航空会社（LCC）で、 ...\nこの間、台湾の宜蘭県 礁溪（ジャオシー）にある「抹茶山」と呼ばれている山に登ってきました！ 台湾登山愛好家に人気の「抹茶山」は元々「三角崙山」や「聖母山」と呼ばれている場所です。 筆者は月に1回山に登るくらいのビギナーなので、正直この山を登るのはめちゃくちゃしんどかったです。今回は「抹茶山」の姿や魅力、その時の様子をお伝えできたらと思います！ この記事の内容 ・抹茶山をハイキングするにあたっての登山情報 ・抹茶山の魅力！ 抹茶山とは 登山情報 総距離9.9km標高860m　登山時間目安6〜7時間 難易度は ...\n2024年の夏あたりから台湾に突然カピバラブームが訪れました！UFOキャッチャーの景品や夜市などでもカピバラのぬいぐるみだらけ、、、！ 今日はそんなみんなのアイドル「カピバラ」に実際に会える場所を台湾宜蘭の礁渓（ジャオシー）で見つけたので紹介したいと思います！ この記事の内容 ・まずなんでカピバラが台湾で人気なのか？ ・回巣農場（Homing）の魅力 なんでカピバラが台湾で人気？ この記事を書いている（2025年3月）時点での台湾でのカピバラの人気のピークは少し落ち着いてきましたが、まだまだカピバラグッズ ...\n軍艦島までどうやって行く？隠された未来へのメッセージ\n猫空の裏の山（銀河洞）からハイキングできる？【体験談】",
    "url": "https://world-emo.blog/ramen/"
  },
  {
    "title": "台湾食べ歩きブログ村ランキング（INポイント順）",
    "text": "「グルメブログ」 カテゴリー一覧(参加人数順)\n「グルメ」カテゴリーを選択しなおす\nラーメン（主に二郎/家系/中本）、飲み、台湾グルメ＆旅行がメインのブログです。\n気になるブログをフォロー！\n登録は不要で無料で使えます\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n台湾人と国際結婚して台北在住歴20年以上。台湾グルメから秘境まで、台湾人もびっくりの場所に出没中!\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n台湾在住20年以上のChikaが、お酒が飲めるレストランやバーをご紹介！お酒にまつわる話もつづります。美味しいは幸せ！\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n台南の日本人ゲストハウス！中国語と日本語での記事なので勉強の助けになると思います。\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n日本語しか話せない(中国語勉強中)私が台湾人と国際結婚し台湾に移住！\n今まで日本(北海道)にか住んだことのない私は台湾で生活出来るのか！？\n台湾初心者の私が台湾の生活、オススメの商品、グルメなどを書き綴ります。\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n台湾在住20年の筆者が気ままに観光情報やホテル・グルメ・ゴルフ場情報を発信。\nローカルならではの情報が満載です。\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n元祖長浜屋＠赤坂（福岡）\n福岡市中央区｜「元祖長浜屋」で人生初の長浜ラーメン！豚骨ラーメン苦手な方も食べやすい！\n福岡ラーメンの原点！「元祖長浜屋」で味わう本場の豚骨ラーメン\n【福岡県・福岡市】元祖長浜屋 ラーメン 550円【2024年6月訪問】\nゼットのキャッチャーミット、縦型と横型がちょっとよく分からなかったので担当の方に質問してみました\n6日はお休みをいただきまして、ケツメイシのライブに行ってきました！\nチートすぎるチートデイ\n博多ラーメンの細麺も替玉もここが元祖。元祖長浜屋のラーメンをカップ麺で再現。セブンイレブンで元祖長浜屋のカップ麺を買って実食してみた\n元祖 長浜屋 ι(˙◁˙ )c ラーメンカタ(葱多め) 替肉 替玉\n霖の九州・四国ドライブ 2024 0～1日目\n今年初の 博多ガンナガ\n雑記: 元祖長浜ラーメンの食し方\nラーメン二郎 京急川崎店\nラーメン二郎 京急川崎店\nラーメン二郎 京急川崎店\nラーメン二郎 京急川崎店\n【神奈川県・川崎】ラーメン二郎 京急川崎店 小ラーメン 900円【2024年9月訪問】\n小ブタラーメン：ラーメン二郎 京急川崎店（神奈川県川崎市川崎区本町2：2024年54杯目）\n銭函の海を望めるお洒落なカフェ『しろくまコーヒー(shirokuma coffee)』\n「和食麺処サガミ スワンガーデン安曇野店」で、みそ煮込和膳と北海道メロンの夕食。\n今夜のご飯！日清食品『日清焼きそばU.F.O.』を食べてみた！\n丸亀製麵で冷かけうどん！\nすき家で昼メシ(医者帰り2発)！\n広ちゃん飯店(オモウマい店) でランチ！\nカンヨン・ショッピングセンターのイタリアン「Serafina 」で贅沢ディナー\n朝食！ファミリーマート『もちっと食感の北海道メロンパン』を食べてみた！\n世界の料理 台湾編：旅行中に現地で食べた伝統的な台湾料理7選！ byふすまぱんブログ\nくどうれいん 〜「わたしを空腹にしないほうがいい」\n虎ノ門ヒルズで休日昼呑み\n今年もおいしいさくらんぼの冷製パスタ\n肉割烹 KINTANの盛りだくさんな平日限定遅めランチ\n寒河江市 麺や虎 まぜそばをご紹介！🍜\n梅雨明けに坂本散策\n最終兵器を思う存分に投下（らぁ麺ようざん）\n尾道ラーメンしょうや 本店-尾道ラーメン+ヤキメシ小セット\n寒河江市 麺や虎 まぜそばをご紹介！🍜\n秋田県山本郡三種町浜田 はまぐり食堂「MMセット ホルモン変更」\nらーめん 蝦夷＠東京都清瀬市\n一年ぶりに「鮭帰り」した【うさぎ食堂】のラーメン」はやっぱり美味しかった！\n偶然入った入曽の名ラーメン店「いりにぼ」\n【ラーメン＆海鮮づくし】石巻、東松島、女川2泊3日旅【2025年版おすすめコース】\n高松オルネの美味しいラーメン はまんど\n四代目\nココスでラーメン？！\n二郎インスパイア 豚山・町田店\n京都北白川魁力屋 茅ヶ崎店\n【東京・池袋】ラーメン太る 中ラーメン 1,000円【2025年3月訪問】\n塩そば（塩ラーメン） 中華蕎麦 神山 神戸市中央区北長狭通1-30-2 神戸三宮駅\n「グルメブログ」 カテゴリー一覧(参加人数順)",
    "url": "https://gourmet.blogmura.com/taiwangourmet/ranking/in"
  },
  {
    "title": "",
    "text": "台北市民權東路の静かな路地裏に、まるで宝石のように隠れたラーメン店があります。オープンしてわずか2年ながら、ラーメン好きの間で静かなブームを巻き起こしているこの店では、豚骨や鶏白湯ではなく、台湾鯛（ティラピア）を使用した特製スープが看板メニューとして提供されています。台湾の食文化と日本のラーメン文化が見事に融合した「魚仔麵」は、まさにここでしか味わえない逸品です。今回は、そんなユニークなラーメン店を深掘りし、その魅力を余すことなくお伝えします。\nこの店の主役は、香ばしく焼き上げられた台湾鯛の切り身が堂々と乗った「魚仔ラーメン」です。一口スープをすすれば、濃厚でありながらスッキリとした後味が広がります。魚の旨味が凝縮されたスープは、まさに極上の味わい。そこに細麺が加わり、まるで日台の味覚が融合したかのような新感覚のラーメンが完成します。さらに、ラーメンのトッピングにも台湾ならではの工夫が施されています。蔥花（ねぎ）や海苔、そして日本の玉子焼きに似た玉子燒が添えられ、湯麺の中に台湾の郷土料理のエッセンスが散りばめられています。特に目を引くのは絲瓜（へちま）。ラーメンのトッピングとしては珍しい存在ですが、さっぱりとした味わいが濃厚なスープと絶妙にマッチします。\n店主の李さんは30代前半。彼のルーツは台北の三重区にあり、子供の頃から母親が営む屋台で魚湯（魚スープ）と麺線を楽しんでいたそうです。その懐かしい味が、後にこのラーメン店を開く原動力となりました。「ラーメン店だけど、魚の出汁を活かしたスープを作りたかった」と李さん。そんな思いから、店のメニューはシンプルに「魚仔ラーメン」のみ。スープの美味しさに自信があるからこそ、他のメニューに頼ることなく一品勝負を続けています。麺が苦手な人には、白飯やお粥の選択肢も用意されていますが、初めて訪れるなら迷わず「魚仔ラーメン」を選ぶべきでしょう。この一杯に込められた店主の情熱を感じることができます。\nこのラーメン店が特別なのは、料理だけではありません。提供される飲料水にも店主のこだわりが見られます。柑橘類のフルーツを入れたデトックスウォーターが用意されており、食事の合間にさっぱりと口直しができます。暑い台北の街を歩いた後にこの水を飲むと、心も体もリフレッシュされるでしょう。また、辛党には見逃せないのが「小魚辣椒」。これは店主が自家製で作るピリ辛の調味料で、スープに加えることで風味が劇的に変化します。辛さと魚の旨味が絶妙に絡み合い、クセになる味わいです。\n魚仔麵：台湾鯛を使った濃厚な魚介スープが特徴。煎り魚と細麺が絶妙に絡み合う。\n台湾の味わいをプラス：絲瓜や玉子燒など、台湾ならではの食材がトッピングに使用されている。\n柑橘フルーツウォーター：食事を爽やかにするこだわりのデトックスウォーター。\n自家製小魚辣椒：辛味好きにはたまらない、風味を格段に引き立てる調味料。\n\n台北には多くのラーメン店がありますが、魚仔ラーメンを提供するこの店は、その中でも特別な存在です。シンプルながらも深い味わいの一杯は、日本人の舌にもぴったり。日台文化が融合したこのラーメンは、観光の合間に立ち寄る価値があります。台北で少し変わったラーメンを探しているなら、ぜひ足を運んでみてください。心も体も温まること間違いなしです。#台湾旅行#台湾#台湾暮らし#台湾生活#台湾グルメ#台湾美食#台湾料理#台湾観光#弾丸旅行#海外生活#海外移住#台北旅遊#台北美食#taiwan#taipei#taiwanfood#台北拉麵#魚仔ラーメン#台湾鯛ラーメン#台北ラーメン#民權東路グルメ",
    "url": "https://note.com/joelfukuzawa/n/nb8c89fd12f85"
  },
  {
    "title": "台北で小吃を、24' ①",
    "text": "ゲストさん、こんにちは\nログインはこちら\nマイルに交換できるポイントがたまる\n新規会員登録\n2024/05/16\n      -\n      2024/05/18\n3533位(同エリア29667件中)\n関連タグ\n旅行記グループ台北で小吃を 24'\n6\n55\n\nえみりさん\n昨年4月にコロナ中に勉強した適当中国語を片手に初めてローカル台湾の食べ歩きを体験し、新たな台湾に感動しました。今回はその感動を母にも体験してもらいたいと企画しましたが、母の歯がタイミング悪く旅行の1週間を切ってから突然痛み出しました。歯科で応急処置をしましたが、爆食が出来ない＋元からの膝痛の悪化＋他にも元から悪い所ありで…色々あってゆる～い旅になりました。\n\n関空発ピーチ7時50分発。母はコロナ後初海外で、且つコロナに入る直前にパスポートを更新したのでパスポートをようやく利用できました。\n\nLCCなので当日朝の電車は始発にのる必要があり、早速母からブーイング。『私はもっとゆっくりした旅行がいいのよ。』と。そんな事言われてもピーチは1日2便しかない…。\n\n天気予報は晴れだったのに、この先の暗雲なのか雨が。(笑)\n\n上空は晴れて２時間半で無事に桃園空港へ。\n\n1年前に1時間近く待った入国審査。ややトラウマになっていてとても常客証をゲットできない気分になって渡台は1年後となりました。(年3回以上行けばゲットできて早く入国できるのです。)膝が悪い母がすぐに座りたがるのでかなり心配していましたが、30分弱で入れてε-(´∀｀*)ﾎｯ\n\n膝の負担を考えて初めて空港バスで台北駅へ。あっ、昔に日航ホテルにもバスを使ったのを思い出した。(膝悪くてもタクシーは使いません！(笑))台北に着いたら日本の14時くらいになるのでバス待ち時間にセブンで電電子の肉まんとおでんを購入しました。結果入国審査とくじ引きと両替と悠遊カードのチャージとバス待ちで2時間くらい空港にいました。\n\nコロナ中のYouTubeで見ていて、食べて見たかった鴨血と母の歯に良い豆富類。鴨血のヤーシエは煮こごりになっていて臭みもなく美味しかったです。肉マンはリピなし。\n\n40分に1本という間隔がネックの国光客運のバスにようやく乗車。因みに空港での5000元の台湾ザラッキーランドはハズレました。Klookで1人は宿泊分5000元が当選していたのですが、到着後の初っぱなでハズレると2人共当たっている人もいたので正直テンションが下がりました。その他ショックだったのは両替したら1元が6円になっていました！昨年でさえ1元4.8円くらいだったのに。その昔は3.5円でしたが…。円安め～（●｀ε´●）\n\nバスで1時間くらいで無事台北駅に到着し、今日から2泊の君品酒店、パレデシンへ。バスは思った以上に快適で本数さえあればMRTより楽チンでした。\n\n母は台湾に行くならと初めて圓山大飯店に泊りたがっていましたが、途中でKlookで当選しまして。台湾theラッキーランドの最低消費額が君品酒店の1泊のみでは使えず、(圓山大飯店は適応外ホテルでした。)文句を言われつつ君品に2泊することになりました。\n\n君品は一泊が3万円くらいだったので5000元を台湾ザラッキーランドを利用したので1泊が無料になった感じでした。私だけならもっとリーズナブルなホテルで2泊で5000元使ったのですが、足の悪い母のためド～ンと散財？何て優しい私(笑)因みに5000元のもらい方は空港で持ってきたQRコードを当選担当のデスクの係員に見せて、帰りの航空券とパスポートを見せたら自分にEメールが送られてきます。今回はそのメールをホテルで見せたらフロントのマネージャーが私のスマホを操作してホテル宛に更にそのメールを送信して完了でした。\n\nホテルに荷物を預けてからはセブンで中途半端にお腹が満たされていたのでバスで冰讃へ。\n\n1年ぶり～。角までだけ少し並んでいました。\n\n今年はマンゴー雪花冰＋プリントッピング\n\n205元をオーダー。\n\nうまそ～♪プリンは小さいですが、昔ながらの自家製かな？固い目で卵がそのまま感じられました。\n\n昨年4月よりマンゴーが熟していてウマウマ～♪昨年はオープンし始めだったのでどちらかというとマンゴーの甘さは練乳頼みだったのですが、今回はマンゴー自身が甘い！初冰讃にと母のお供で再び来て良かった～。\n\n偶然にも昨年と同じテラス席が空いたのでそこで頂きました。待ち時間は15～30分弱かな。14時頃行きましたが、コンスタントに日本人が来て並んでいました。因みに近くの台湾カステラのお店は閉店しており残念。\n\n食べ終わってから母のアンテナに引っかかった向かいの牛肉麺のお店へ。\n\n私は全く気づいていなかったのですが、母曰く地元民で繁盛していると。母の食に関するアンテナは異常に利くので着席。\n\n牛肉麺は110元也。他では牛肉麺はまだ食べたことはありませんが、牛肉がホロホロでウマウマでした。麺は平打ちよりちょっと細めのブリブリ系。おばあちゃん1人でされていました。地元民が確かに夕食時でもないのに次から次へ来ていました。\n\n再びバスでホテル近くまで帰って来ました。75元。歩いていたらコロナ前に言葉が通じず、中国語を勉強する契機になった50嵐があったので台湾と言えばのバブルティー(タピオカミルクティー)をオーダー。やはり今も中国語しか使えず、今回は無事にオーダーも出来てリベンジできました。しかし肝心のタピオカが小さくなっていて食べづらくなっていました。このタピオカドリンクはリピないな～。\n\nで、昨年に続きホテル近くの有名ドーナツ屋さんへ。\n\n10～15分くらいの列でしたが、何せ台湾の方が1人10個以上買うので\n\nどんどん揚げてくれるのですが、全然自分の番にならないという理不尽さ(笑)\n\nようやく出来たてゲット～。あ～、こんなのだったのね。と昨年の記憶がもう曖昧で再確認のお味。カリッとしていましたよ。\n\nホテルに戻りようやくチェックイン。\n\nホテルは台北駅の目の前にあります。\n\nお部屋は12階。ベランダのない角のお部屋でした。\n\nホテルは台湾系ですが、大阪のリッツになんか似せてる気がしました。\n\nよくホテル写真に載っている楕円形のお風呂ではなかったです。でも深いので長い足が要りました(笑)\n\n部屋の端の端からかろうじて台北101が見えます。わ～い、念願が叶ったよ♪\n\nお茶セットと備え付けボトルウォーター。なくなったら各階にウォーターサーバーがあるので自由に汲みにいけます。因みに主婦の母によるとボトルがやや緑だと。ううっ、磨いていないのね。\n\nこちらのホテルはSDGs真っ只中でして。高級ホテルにもかかわらず、皆さん口コミに書かれていましたが、アメニティが全くない！お茶もカモミールなどのお茶が全4つの内3つあり、烏龍茶が2人でたった1つしかなくて香りのお茶が苦手な私には飲めるものが少ない～。偶然カバンに緑茶が入っていて良かった。ボトルの清潔さの件もありますが、水の持ち出しも瓶では重くてできないです。我が家はマイボトルを持っていました。アメニティはフロントで言ったら頂けますが、夜の入浴時に気づいてわざわざ行くかなというのもありますし、台湾のホテルにしてはフロントが英語が中国語しかなくて面倒臭いです。それ以外も少々SDGsに関してはやり過ぎに感じました。\n\nそれはさておき窓からは台北駅。\n\n新光三越。\n\n同クラスの中では高層階にして頂いたので車の騒音は気になりませんでした。\n\n口コミで部屋が暗いと散々書かれていましたが、館内はかなりフロント周辺が暗いですが、お部屋は大丈夫でした。\n\nあとSDGsの一貫で部屋のスリッパがこれ。履き心地は悪くないですが、他の人が素足で使ったもので色褪せてます～。日本人的にはちょっと…わかっていたら使い捨てスリッパを持って来たのに。(SDGsは？(笑))まさかプーケットのあの悪いレベルのホテルと同じ対応が、台北駅周辺で最高値のホテルで起こるとは～！って感じでした。(うるさい(笑))もちろんサンダルは持ち帰り自由ではなく、欲しかったら買ってね、です。\n\nホテルで一息ついてから、夕食は私が最も母に体感して欲しかった夜市です。\n\nバスで寧夏夜市に来ました。\n\n母も昔来た観光夜市のイメージしか夜市にはなくて。多分士林だったのかな？あまり良い思い出はありません。\n\nまずは木瓜牛乳が60元。母「さっきのタピオカミルクティーより美味しいね。」\n\n次はビブグルマンのタロ芋団子の揚げたの。\n\n50元。並びました。1年経つとこんなのだったんだと再確認します。\n\n方家の鶏肉飯50元。母が歯に当たるからと7割は私が食べたかも。こちらもビブグルマンで前回よりお米が美味しかったです。母「味が美味しい。」\n\nカキオムレツとお腹の容量的に迷いましたが、母の希望でこちらへ。\n\n一碗は90元。昨年も食べたかったものの平日は閉店していたので私も初めて食べられました。割りと弾力がありました。母は持参のプラのナイフで器用に食べていました。台湾に来る前に急に母の歯が痛くなって十分に食べられなくなってしまい。問題の歯に食べ物が当たると痛むので食べる気が減退した上に柔らかい物しか食べられず、渡台前に体重が3kgくらい減った状態で。直前過ぎてキャンセルも出来ず、母も行く気だったので来ましたが、実は台湾で食べられるか心配していました。家ではお粥生活をしていたので。少量ずつですが、どれも食べられていたのでひとまず安心しました。\n\nシメは母が大好きな孤独のグルメでゴローさんが来ていた古早味豆花へ。\n\n豆乳スープ入りあずき、タロ芋団子トッピングで55元。母がピーナッツは固いんじゃないのと拒否。昨年は糖蜜スープの豆花を間違えてオーダーしたのでリベンジできました。\n\n後日他店でピーナッツトッピングしたら柔らかくて美味しかったです。\n\nほぼ食べ終わりかけに店員さんが、店内の全員に黒ゴマの入った団子状の餅をサービスでお椀に入れて周ってくれました。これが、めちゃめちゃウマ～！昨年はこのサービスには出会わず。実は豆花よりこの餅が1番美味しかったかも。母は要らないという事で2つ頂きました。\n\n本日の夕食終了～。\n\n再びバスでホテルまで帰りました。101もライトアップ。\n\n夜景がきれいなお部屋でした。母の身体に一応気を遣った1日でしたが、(連れ回してはいますが(^_^;))明日に！！な事態になります。つづく。\nこの旅行記のタグ\n関連タグ\n利用規約に違反している投稿は、報告する事ができます。問題のある投稿を連絡する\n2024/05/16～\n台北\n\n2024/05/16～\n台北\n\n2024/05/16～\n台北\n\n2024/05/17～\n台北\n開く\n閉じる\n\n\n\n\n\n\nえみりさんのトラベラーページ\nコメントを投稿する前に\n十分に確認の上、ご投稿ください。コメントの内容は攻撃的ではなく、相手の気持ちに寄り添ったものになっていますか？\n報道機関・マスメディアの方へ画像提供などに関するお問い合わせは、専用のお問い合わせフォームからお願いいたします。\n\n8\nby みんみんさん\n2025/06/09 - 2025/06/13\n10\nby aero_bearさん\n2025/05/03 - 2025/05/07\n13\nby 品行方正さん\n2025/06/20 - 2025/06/25\n台北 の旅行記一覧\nマイルに交換できるフォートラベルポイントが貯まるフォートラベルポイントって？\n\n\n\n台北 のホテル一覧へ\n台湾で使うWi-Fiはレンタルしましたか？\n\nフォートラベル GLOBAL WiFiなら台湾最安160円/日～\n台湾の料金プランを見る\n\nおすすめの旅行記や旬な旅行情報、お得なキャンペーン情報をお届けします！QRコードが読み取れない場合はID「@4travel」で検索してください。\n＼その他の公式SNSはこちら／\n\nテーマ\n\nトラベルマガジン\n\nトラベルマガジン\n台北のツアー 全件\n\n掲載のクチコミ情報・旅行記・写真など、すべてのコンテンツの無断複写・転載・公衆送信等を禁じます。\n(c) Kakaku.com, Inc. All Rights Reserved.\n\nPAGE TOP",
    "url": "https://4travel.jp/travelogue/11904239"
  },
  {
    "title": "台湾飯",
    "text": "今回の台湾飯は台北で食べられる家系ラーメンのお店をご紹介します。一時期のラーメン屋さん出店ブームからは少し落ち着きを取り戻しつつある台北ですが、その過酷な競争を勝ち残ったラーメン屋さんはどれもが素晴らしく台湾の食文化の一翼を担っています。台北で家系ラーメンのおいしさを台湾人に知らしめたお店の味とはいったいどんなものなんでしょうか。ラーメン好きの日本の方は必見ですよ。\nコンテンツ\nこれぞ日本のラーメン屋さんという派手な看板が特徴的なお店です。\nただ面白いのが台湾にあってもこの看板は派手さでは普通といった感じで特別に目立つというわけではありません。\n日本の風景と唯一違うのが路上駐車の多さですかね。\n台湾の街を占拠している駐車している車やバイクの多さは以前から気になっていましたが、子供が生まれた今それは確実に悪と言い切れるレベルにまで感情が高まっています。\nなにしろ歩道なのに駐車している車やバイクのせいで歩行者が道を迂回しないといけないことが多々あり、そのせいで歩行者が車道を歩くことがあるんですよ。\nベビーカーに乗せて散歩している人からしたらもうこれはストレス以外のなにものでもありません。\n子連れで台北をお越しのかたは特に注意してくださいね。\n本音の愚痴が出たところで本題にもどります。。\n最寄りの駅は「雙連」で駅からは少し歩きますが立地条件は悪くありません。\n日本の観光客の方々に人気のある「台北國賓大飯店」（アンバサダーホテル）もお店からすぐのところにあります。\nお店の入り口にはメニューとウェイティングリストが置いてあります。\n混雑時にはこちらにお名前を記入してお待ちください。\nカウンター、テーブルどちらでも利用できる日本のラーメン屋さんでよく見かける見た目になっています。\n店内は日本語にあふれていて、これだけをみればまさかここが台湾だなんてと誰も思いませんよね。。\n素晴らしい。\n今回はテーブルを利用させていただきました。\n写真撮影した時期は去年の5月ごろで台北でもまだコロナの影響が少なくない時期でしたのでお客さんは少なく席も自由に決められましたが、混んでいるときなどはおそらく席は自由に選べないと思います。\nビールあります。\n台湾ではアルコールをかってに外から持ち込んで店内で飲んでもオッケーなところがあるのでついついやってしまいがちですがこちらではアルコールの持ち込みは遠慮してくださいね。\nお店の壁には家系ラーメンの歴史と食べ方そして店主のこだわりがこれでもかとでかでかと書かれたものが貼ってあります。\n台北ナビさんによると店主は日本のかたで本場横浜の家系ラーメンのお店で修業をつまれたかたみたいです。\nこれは期待がとまりません。。\n注文方法は店員さんによる聞き取り式です。\n私がお店に訪れた時は日本語が話せる台湾の方がいらっしゃいました。\nまた11時半から15時のランチタイムサービスには、ラーメン大盛り、ライス小、ドリンクの三つから一つを無料で選んでいただけますので是非ご利用ください。\nお会計は食後になります。\n注文時迷ったのならこちらを参考にお決めください。\nお店も認めるジャンクとはいったいどんなもんなんでしょうか。。\n期待が高まります。。\n今回はお店一押しの豚骨醤油ラーメンにしました。\n基本に忠実にどでかい焼き海苔が飾られています。\nトッピングにはとろとろのチャーシュー、刻み葱、味付け煮卵、茹でほうれん草がありラーメンに華を添えています。\nお店のこだわりにある白いご飯に海苔を巻いて食べるのをおススメしているのなら海苔は大きい一枚ではなく小さいものを何枚かをトッピングしたほうが食べやすくていいと思います。\nスープはさすがの出来で豚骨の濃厚なうまみをこれでもかと感じることができおいしいです。\n長時間煮込んでいると聞いていたためもっとドロッとしているものを想像していましたが実際はそうでもなく、のどの通りもかなりいいスープになっています。\n九州の豚骨スープにあるような豚独特のいい意味での臭みはなく、うまみと甘みが内包したこれぞ家系ラーメンのスープだということをしっかりと確認できます。\nただやはり味はさすがの濃さで最後のほうはかなり喉が渇く感じがして水がないと少し苦しい感じがしました。\n麺は中太でこしがしっかりとしているいわゆる日本の麺です。\nトッピングに関しては特筆すべきことはありませんがどれもおいしくいただきました。\n台湾で認知されて久しい日本のラーメンですがその人気はとどまることをしらず、いまや安定期といっていいほど台湾の中では普通のものになりつつあります。\nその中にあって今回ご紹介しているお店はまさに台湾での家系ラーメンの草分け的存在であるといえます。\n10年前の台北でおいしい日本のラーメンは数えられるほどしかなかったことを考えると今の状況は奇跡といえるほど進歩しています。\nラーメン好きの皆様、こんどは是非台湾で本格的な日本のラーメンを食べてみてください。\n今回のお店以外にもきっと日本にはない驚きがあると思いますよ。\nおかわり台湾飯。ニューヨークからやってきた濃厚なスープがおいしい鶏がらラーメン、鳥人拉麺台湾総店TOTTO Ramen。\nごちそうさまでした。\n",
    "url": "https://blog.pingping.jp/2021/01/14/tenongwu/"
  },
  {
    "title": "ミシュランビブグルマン獲得の台湾料理店「雙月」がめちゃくちゃおいしい！",
    "text": "どうせ台湾旅行に来るなら現地の人に人気のお店で食べたい！と思われる方、多いですよね。\nガイドブックのお店は安心でいいけども、本当に現地の人に人気店なのかよく分からない・・。私も他の国に旅行に行く時はそう思ってしまいます。\n現地の人に人気で、さらにミシュランビブグルマン獲得店ならおいしいこと間違いなし！さらに、台湾の庶民的な料理のお店でおサイフにもやさしい。台北ではかなり有名店なのですが、ようやく足を運ぶことができました！\n実際に食べてみたら、人気なのが納得できるほど何を食べてもものすごくおいしかったので、この記事で紹介していきます。\nもくじ\nその大大大人気のお店はこちら！\n雙月食品社\nウェブサイト\n濟南店100台北市中正區青島東路6之2號\nいくつか店舗がありますが、今回はこの濟南店にしました。青島店という店舗がこのすぐ裏、一本手前の筋にあります。台北市内にはあと二店舗あるので、行きやすい場所を選んで行けるのがいいですね。\n人気店なのは重々承知だったのですが、平日の１３時ごろ、ランチのピークタイムを少し過ぎたあたりで行ったのに人だかりが！\n多分これは全然マシな方で、週末なんかだともっと混んでいると思います。予約ができないので、現地で番号を取って待つしかありません・・・。\nこの時は２０分ほど待てば入れました！\n待っている間にメニューをもらえるので、何を食べるか考えることができます。\nこの「特価」になっているのが期間限定なのかは分かりませんが・・・。\nでも見る限りどれもそんなに高くない！リーズナブルでおいしいのは最高なので、期待大です。\nメニューに注意書きがあって、\nこの一番下の部分なのですが、\n用餐時間40分鐘\n中で食事できる時間は一組４０分の制限があります。\nこれだけ行列ができるお店なので、座ってぺちゃくちゃ喋られたら回らなくなるので納得ですが４０分という短さは初めて見ました！だいたい人気店でも１時間なのですが。\nでも待ってる側からすると、結構回転が早いのでありがたいですね。\nこの店舗は比較的新しいのか、中がとてもきれい！\nたくさん席があって、私が行った時も満席でしたが、特に狭いと感じることはありませんでした。全部が木のインテリアなので温かみがあります。清潔度も問題なし！ お店に入ってすぐのところに、ルーウェイというおかずがキャビネットに入っています。\n全部が木のインテリアなので温かみがあります。清潔度も問題なし！ お店に入ってすぐのところに、ルーウェイというおかずがキャビネットに入っています。\nたくさん席があって、私が行った時も満席でしたが、特に狭いと感じることはありませんでした。全部が木のインテリアなので温かみがあります。清潔度も問題なし！\nお店に入ってすぐのところに、ルーウェイというおかずがキャビネットに入っています。\nこれは街の小さなご飯屋さんでもある定番メニューですが、ここのは特においしそうに見える・・・！\nそして入口のところでは、普通に購入できる食品もありました。\n瓶に入っているのはこのお店特製の剝皮辣椒（ポーピーラージャオ）、青い唐辛子の漬物です。これも台湾ではメジャーな食べ物で、花蓮の名産なのか花蓮にいくとたくさん売られているのを目にします。台湾通になってくると、これとチキンのスープを食べる機会が必ずあるはず。唐辛子なんですがピリ辛程度で、深～～～い味がしてとてもおいしいです。私もこの漬物を自分で購入して、家でスープを再現しようとしてみたぐらい大好き。このお店のは絶対おいしいはず！！\nあとは、家で作れるインスタント麺の販売も。\nピンクの方は実際にオーダーして食べた麺なのですがあの味がお家で楽しめるなんて・・・！と思い、ちょっと買いそうになりました。次行ったら多分買っちゃうと思います。\nこちらのお店のシステムは、まず先にオーダーして支払いをし、番号札を渡されて席に案内されます。\nこちらをテーブルの上に置いて料理が到着するのを待ちましょう。\nお箸やれんげ、お茶などは自分で取りに行くスタイル。\n分ける用の皿やお椀などもここにあるので、必要なものを取りましょう。\nこのような家庭料理のお店は台湾では出てくるのがとにかく早い！混んでいるにもかかわらず、こちらのお店でもそんなに待たずに料理が運ばれてきました。\nまず、絶対に食べたかったがこちらの愛恨椒芝麵という麺。\nゴマダレをからめたピリ辛・汁なし麺は台湾では定番料理なんですがここのお店のはSNSでも大人気！！とってもおいしいという評判を知っていたので、一番食べたかったメニューです。\n私は個人的にゴマダレはめちゃくちゃ好き！というほどではなくゴマドレッシングなどは苦手な部類に入るのですがこの麺は一味違って、コクがあってとてもおいしかったです。ピリ辛なのもアクセントがあっていい！\n麺の茹で加減も柔らかめが好まれる台湾にしてはアルデンテ気味で最後まで飽きずに楽しめた麺でした。一人前のこのサイズもちょうどよかったです。\n一緒に行った人が頼んだのは、雞汁拌飯というもの。チキンスープがかかったご飯です。\nシンガポールチキンライスのご飯といった感じでしょうか。味見させてもらったところ、優しい味だけどしっかりとチキンの味があってこちらも絶品。\nそしておかずのためにルーウェイも頼みました。台湾式おでん、とも訳されますが、煮込んだおかずの盛り合わせです。\n豆干（ドライ豆腐）、茎わかめ、煮玉子、それからミミガーをチョイス。\nこれに特性のタレと、しょうががわんさか盛られて出てきます。\n予想通り、どれもこれも全ておいしかったです。タレがちょっと甘いのがアクセントになっていい感じで結構量があるのにパクパク食べれちゃいます。\nそして、このお店でマスト・オーダーなのが種類がたくさんあるスープ！紹介してるどのSNS見てもスープをオーダーしてます。\nそしてそのスープの特徴は・・・\n見た目のインパクト大！！！結構な盛り具合で出てくるんです。\nこちら↑のスープは香菇燉雞腿湯、しいたけと鶏もも肉のスープです。\n台湾のしいたけが入ってるスープはだいたい乾燥しいたけなので風味がすごい！\n中にはキャベツなんかの野菜も入っていてこれだけでお腹いっぱいになりそうです。\nスープは二人でシェアでも良かったぐらいなのですが、どうしてももう一種類食べたいものがあったので、そちらもオーダー。\nこちらは蒜好好燉雞腿湯、ガーリックと鶏もも肉のスープです。\nガーリックがごろごろ入っているのですが、じ～～～っくり煮込まれているので食べたあとも匂いなし！ほくほくでとてもおいしいガーリックです。\nスープもガーリックからしっかり出でいる味とチキンの風味がありあっさりなのに大満足できます。そしてガーリック山盛りなので、食べていると暑くなってきます。風邪を引いた時なんか、一発で治りそう！\n私は他のものも食べているとさすがにスープまでは完食できなかったのでお持ち帰りの容器に入れてもらいました。\n台湾ではだいたいどこのレストランでも食べ残したものをお持ち帰りさせてくれるのでお家に帰ってからもう一度楽しめます。\n日本ですと衛生面が厳しくてあまりイートインしたもののお持ち帰りはできないように感じるのでこれは台湾のすごくいい所。\n何を食べても本当においしくて、６年間連続でビブグルマン獲得しているのも納得です！\nというわけで、台湾の現地の人たちにも大人気なビブグルマン獲得有名店の紹介でした。\n普段はあまりミシュランなど賞にこだわらずにレストランを探しますがここだけはSNSで見てどうしても行きたかったお店！\n実際に食べてみたら、一見シンプルな料理に見えるのにどれもこれも素晴らしくて私も大好きなレストランになりました。\nただ待たないといけないのがネックですが・・・。\n待つのが嫌な方は、Uber Eatsでオーダーするという手もあります。訪問後しばらくして一度家からオーダーしたことがありますがそんなに待ち時間なしで届きました。旅行で来てる方でも、ホテルからオーダーしてみるのもいいかも。\n気になる方は、台北旅行の際ぜひ行ってみてください。",
    "url": "https://kogetsu-an.shop/taiwanblog/food/10757/"
  },
  {
    "title": "台湾で食べまくり peko",
    "text": "Copyright (c) 台湾で食べまくり peko",
    "url": "https://tabemakuripeko.blog.fc2.com/blog-entry-1455.html?sp"
  },
  {
    "title": "macha-sanの徒然なるままに。",
    "text": "2023年08月15日\n屯京拉麺 中山店（ラーメン/ 中山駅周辺）昼総合点★★★☆☆3.5\n濃厚豚骨拉麺 特濃屋 (Tokunou-..\nKanda-ya Marina Squa..\nIppudo Mandarin Gall..\nMenya Kokoro Suntec ..",
    "url": "https://macha-san.seesaa.net/article/2023-08-15.html"
  },
  {
    "title": "アメリカでも食べ台湾！",
    "text": "2012年11月05日\n2012年10月20日\n2012年10月09日\n2012年09月16日\n2012年08月15日\n2012年07月14日\n2012年07月04日\n2012年06月14日\n2012年05月15日\n2012年04月08日",
    "url": "https://www.tabetaiwan.com/archives/cat_159582.html"
  },
  {
    "title": "ラーメン台北☆台湾ラーメン（明石市魚住町） : ラーメン台北",
    "text": "無料会員登録/ログイン\n閉じる\n\n携帯電話会社の提供IDはこちら\n食べログ\n該当するエリア・駅がありません。入力内容をご確認ください。\n該当のエリア・駅が見つかりませんでした。入力内容を変更して、再度検索してください。\n3.44\n￥1,000～￥1,999～￥999\n～￥999\nサイトの性質上、店舗情報の正確性は保証されません\n気になるお店はこちらで保存ができます\n電話なら予約できることがあります\n閉じる\n078-944-2246\n最新の情報は直接店舗へお問い合わせください。\n食べログにはお得なクーポンが盛りだくさん！\n明石×ラーメンでクーポンのあるお店を探す\nこの口コミは、しあわせはぴたんさんが訪問した当時の主観的なご意見・ご感想です。\n最新の情報とは異なる可能性がありますので、お店の方にご確認ください。詳しくはこちら\n3.5\n3.5\n3.5\n3.5\nラーメン台北☆台湾ラーメン（明石市魚住町）\n2013.01.07(Mon)こちらのお店は我が家から比較的近くお店の存在は、出前チラシがポスティングされているので知っていました。単価は安いけどどうなんだろうか、って家族で話をしてましたが行った人に口コミを拝見すると、なかなかいいこと書いているではないですか。お店は一見入りにくい雰囲気がありますが、この日勇気を出してINです。ラーメン台北さんです。とってもこの日も寒かったのでやっぱり、あったかい麺類がいいです。台湾ラーメン　530円具は多めの豚肉、海老、おネギに白菜ともやしは少々。お店のご主人が「うちの台湾ラーメンはあっさりしてます」と言っておられましたが。名古屋名物の台湾ラーメンっていうのは豚ひき肉の唐辛子たっぷり、しょうゆ味らしいですね。麺は中華そばの麺に似てる感じ。味は確かにあっさりだけど最初にスパイシーな胡椒の味がして、ただあっさりしているだけではなく、面白い味。細かく切ってある揚げたオニオンも入ってました。この日、6卓あったテーブル席には3卓、別のお客さんがおられました。その3卓のうち2卓はさっきお客さんが帰ったあとなのか、食べた後の食器が残ってて店員さんがちょうど片づけておられました。そこそこに流行っている感じがしました。最近、我が家に出前チラシがポスティングされないのでもう出前はやってないのか、聞いてみたところまだ出前、されているとのこと。美味しかったので、ぜひ料理作る時間ないとき、注文しようと思います。ごちそうさまでした。ラーメン台北兵庫県明石市魚住町清水118-1078-944-2246\nこちらの口コミはブログからの投稿です。？\n記事URL：http://hapitan46.blog54.fc2.com/blog-entry-1522.html\n口コミが参考になったらフォローしよう\nしあわせはぴたん\n利用規約に違反している口コミは、右のリンクから報告することができます。問題のある口コミを連絡する\nしあわせはぴたんさんの他のお店の口コミ\n発酵醸造酒場 Ace（山陽明石、明石、西新町 / 立ち飲み、日本酒バー、居酒屋）\n\n国産チーズとワインのマリアージュ♫...\n3.3\n訪問： 2025/06\n明石麦酒工房 時（山陽明石、明石、西新町 / ビアバー）\n\n自家製地ビールのお店♫ in 明石...\n3.7\n3.7\n訪問： 2025/06\n精肉アンニョン（山陽明石、明石、西新町 / 肉料理）\n\n精肉店が営む角打ち♫ in 精肉ア...\n3.5\n訪問： 2025/06\nBoulangerie Charme（学園都市 / パン）\n\n住宅街の中にあるパン屋さん♫ in...\n3.5\n訪問： 2025/06\n洋食屋（曽根 / 洋食）\n\n安価なのがうれしい♫ in 洋食屋\n4.0\n訪問： 2025/06\nベーカリーレストランサンマルク（総合運動公園、学園都市 / 洋食、フレンチ、ビュッフェ）\n\nパン食べ放題がうれしい♬ in ベ...\n3.5\n訪問： 2025/06\nしあわせはぴたんさんの口コミ一覧（2256件）を見る\n口コミを投稿する\nユーザーから投稿された口コミに対して、お店側からお礼や情報追加などの返信を行ってみませんか？\n口コミに返信を行うには？\n店舗情報の編集\n閉じる\n「みんなで作るグルメサイト」という性質上、店舗情報の正確性は保証されませんので、必ず事前にご確認の上ご利用ください。詳しくはこちら\n078-944-2246\n予約可\n兵庫県明石市魚住町清水118-1\nJR魚住駅から北へ徒歩約10分\n魚住駅から581m\n火・水・木・金・土・日\n月\n営業時間・定休日は変更となる場合がございますので、ご来店前に店舗にご確認ください。\n利用金額分布を見る\nカード不可\n電子マネー不可\nQRコード決済不可\n24席\n無\n不可\n2020年4月1日より受動喫煙対策に関する法律(改正健康増進法）が施行されており、最新の情報と異なる場合がございますので、ご来店前に店舗にご確認ください。\n有\n２台分あり「歩いて20秒だよと案内」\n知人・友人と\nこんな時によく使われます。\nハイパー殿（874）\n編集履歴を詳しく見る\nメールで情報を送る\n印刷ページを表示\nブログに店舗情報を貼る\nこのHTMLタグをブログに貼り付けると、お店の地図や情報を掲載することができます。詳しくはこちら\n関連ランキング：ラーメン|魚住駅\n食べログの会員になるとレストラン情報を編集する事ができます！この機会に是非ご登録ください！\n会員登録する従来の問い合わせフォームから問い合わせるレストラン情報編集のガイドライン\nこの店舗の関係者の方へ\n食べログ店舗会員（無料）になると、自分のお店の情報を編集することができます。\n店舗会員（無料）になって、お客様に直接メッセージを伝えてみませんか？詳しくはこちら\n閉店・休業・移転・重複の報告\n078-944-2246\nご予約の方はネット予約をご利用ください。\n明石×ラーメンのランキング（点数の高いお店）です。\nななまる（ラーメン、つけ麺）\n3.57\nRAMEN TOMO（ラーメン）\n3.52\n鸞土（居酒屋、日本酒バー、ラーメン）\n3.51\nひできよラーメン（ラーメン、中華料理、餃子）\n3.49\n江洋軒（焼きそば、ラーメン）\n3.48\n明石×ラーメンのランキングをもっと見る\n限定企画一覧へ\n無料でお店のPRができます！\n店舗会員になると、無駄な広告費をかけずに効果的なPRができます。詳しくはこちら\n食べログ店舗会員登録がお済みの方へ\n既に会員登録が完了している方はこちらからログインできます。ログインはこちらから\nClose\nYour browser's preferred language is set to English.\nTake advantage of Tabelog's multilingual support for the best user experience.\nContinue in Japanese\n닫기\n브라우저의 기본 언어가 한국어로 설정되어 있습니다.\n페이지의 표시 언어를 변경하면 Tabelog를 더 편리하게 이용할 수 있습니다.\n일본어로 계속하기\n关闭\n浏览器的首选语言设置为简体中文。\n更改页面的显示语言以便帮助您更舒适地使用Tabelog。\n继续使用日语\n關閉\n瀏覽器的首選語言設定為繁體中文。\n更改頁面的顯示語言可以讓您更舒適地使用Tabelog。\n續使用日文\n表示：スマートフォン版PC版\n言語",
    "url": "https://tabelog.com/hyogo/A2804/A280401/28011368/dtlrvwlst/B112176160/"
  },
  {
    "title": "グラッチェ菊池のイタリアからCiao！",
    "text": "Copyright (c) グラッチェ菊池のイタリアからCiao！",
    "url": "http://maleeme.blog105.fc2.com/blog-entry-1294.html?sp"
  },
  {
    "title": "¤½¤ÎÆ»¤Î¥×¥í¤¬½ñ¤¯¡¢¿©¤ÙÊâ¤­µ­Ï¿¡£",
    "text": "¿©¤ÙÊª¾¦Çä°ì¶Ú¤Ë50Ç¯¡£À¸³¶¿©¤ÙÊâ¤­25,000·ï°Ê¾å¤Î¼ÂÀÓ¡£¿©¤ÙÊâ¤¯Ä´Íý»Õ¡¢¹ñ²È»ñ³Ê¥ì¥¹¥È¥é¥ó¥µ¡¼¥Ó¥¹»Î1µéÊÝ»ý¼Ô¿©¿¦¿Í¤¬³§ÍÍ¤ØÈþÌ£¤·¤¤¤ªÅ¹¤ò¾Ò²ð¡£\n2024.12.08 Sunday\nËÜÆü¤Ï¡¢2024Ç¯12·î8Æü\n\n¥Ö¥í¥°150¹æµ­Ç°¤Ç¤¹¡£\n\n\nº£²ó¤ÎÂæÏÑ¿©¤ÙÊâ¤­¤ÎÎ¹¤Ç¤Ï¡¢\n\n\n\nÎ¹¹Ô¥¬¥¤¥É¥Ö¥Ã¥¯¤òÆÉ¤ß¹þ¤ß¡¢\n\n¥Í¥Ã¥È¤ÇÅ°ÄìÅª¤ËÄ´¤Ù¤Æ¡Ê¥Þ¥Þ¤¬¡Ë¹Ô¤­¤Þ¤·¤¿¡£\n\nÂçÊÑËþÂ­¤¹¤ëÈþÌ£¤·¤¤¹ñ¡¢ÂæÏÑ¤Ç¤·¤¿¡£\n\n\nÈô¹Ôµ¡¤ÏLCC¡Ê°ì¿Í40,000±ßÁ°¸å¡Ë¤òÍøÍÑ¤·¡¢\n\n\n\n²ÈÄÂ90Ëü±ß¤Î¥¿¥ï¡¼¥Þ¥ó¥·¥ç¥ó¤ËÌ±Çñ¤·¡¢\n\n\n\n3Çñ9Ëü±ß¤Î»ÙÊ§¤¤¡£\n\n\n\nÍ½Ìó¤Î¼è¤ê¤Ë¤¯¤¤¥ì¥¹¥È¥é¥ó¤Ï¡¢\n\nÆüËÜ¤«¤éÍ½Ìó¤òÆþ¤ì¤¿¡£\n\nÍ½Ìó¥µ¥¤¥È¤Ï¡¡inLine ¡¡¤³¤³\n\nºÙ¡¹ÌäÂê¤â¤¢¤ê¤½¤¦¤Ç¤¹¤¬¼«¸ÊÀÕÇ¤¤Ç¡£\n\n\n¿©¤ÙÊâ¤­¤ÎÎ¹¤Ï¡¢\n\n¤½¤ì¤¾¤ì¤Î¿©¤ÎÄÉµÚ¤Ë¤è¤Ã¤Æ¡¢\n\n³Ú¤·¤ßÊý¤¬°ã¤¦¤È»×¤¤¤Þ¤¹¡£\n\n´ðËÜÅª¤Ë¾¦ÉÊ²Á³Ê¤ÇÁª¤ÖÊýË¡¤Ç¤·¤ç¤¦¤«¡£\n\n¥Û¥Æ¥ë¤Î¥ì¥¹¥È¥é¥ó¤ä¹âµéÅ¹¡¢\n\nÄ®¾ì¤Ç¹ÔÎó¤¬¤Ç¤­¤Æ¤¤¤ëÈËÀ¹Å¹¡£\n\n°Â¤¯¤Æ¤¦¤Þ¤¤¤ÈÉ¾È½¤ÊÅ¹½ä¤ê¡¢\n\nBµé¥°¥ë¥á¤Ë¤³¤À¤ï¤ëÎ¹¡£\n\n\nÂæÏÑ¡¦ÂæËÌ»Ô¤Ï¤½¤Î¤¹¤Ù¤Æ¤Î\n\n¥Ë¡¼¥º¤Ë¤³¤¿¤¨¤ë¿©¤ÙÊâ¤­Å·¹ñ¤Ç¤·¤¿¡£\n\n\n2024Ç¯11·î16Æü¡ÊÅÚ¡Ë¤ªÃë¡¢\n\n¸½ÃÏ¤ÇGoogleMap¡Ê4.9ÅÀ¡Ë¤òÄ´¤Ù¤Æ¡¢\n\n½ÉÇñ¾ì½ê¤«¤éÅÌÊâ5Ê¬¤Î¾ì½ê¤Î¿©Æ²¡£\n\nÍ½Ìó¤Ê¤·¤Ç»Ç¤Ã¤¿¡£\n\n\n\n·ë¹½º®¤ó¤Ç¤Þ¤·¤¿¡£\n\nÃÏ²¼¤ÎÀÊ¤Ë°ÆÆâ¤·¤Æ¤â¤é¤¦¡£\n\n\n\nÆüËÜ¿Í¤È¹ð¤²¤ë¤È¼Ì¿¿¥á¥Ë¥å¡¼¤ò¤¯¤ì¤¿¡£\n\n\n\n¤³¤ÎÌý¤½¤Ð¤«¤Ê¡¢\n\n\n\nºÇ¹â¤Ë¤ª¤¤¤·¤«¤Ã¤¿¡£¡Ê£´£µ£°±ß¡Ë\n\n\n\n¾ÆÇä¡£\n\n\n\n°ûÃã¡£\n\n\n\n¥ï¥ó¥¿¥ó¥¹¡¼¥×¡£\n\n\n\nÀÊ¤â¤³¤ó¤Ê´¶¤¸¡£\n\n¥É¥ê¥ó¥¯¤Ï¿å¤À¤±¤À¤Ã¤¿¤±¤É¡¢\n\n°Â¤¯¤Æ¤ª¤¤¤·¤¯¤ÆÂçËþÂ­¤Î¤ªÅ¹¤Ç¤·¤¿¡£\n\nGoogleMap ¤Ï¡¡¤³¤³\n\n\nÂæËÌ¤Ë¤Ï¤³¤ó¤ÊÁÇÀ²¤é¤·¤¤¤ªÅ¹¤¬Âô»³¤¢¤ë¤Î¤Ç¤·¤ç¤¦¡£\n\n\n\n\n¥³¥ó¥Ó¥Ë¥»¥Ö¥ó¥¤¥ì¥Ö¥ó¤Î¹­¹ð¡£\n\n\n\n¥¹¥¯¡¼¥¿¡¼¤À¤é¤±¡£\n\n\n\nÌë»Ô¡£\n\n\n\nº£²ó¤Ï¤³¤¸¤ó¤Þ¤ê¤·¤¿Ìë»Ô¤Ø¡£\n\n\n\n¤ä¤Ã¤Ñ¤ê°Â¤¤¡£\n\n\n\n¤É¤³¤«¤Î²°Âæ¤¬ÆÚ¥â¥Ä¤ò¼Ñ¹þ¤ó¤Ç¤¤¤ë¡£\n\n¤½¤ÎÆ÷¤¤¤¬Â©»Ò¤¬µñÀä¤·¤¿¤Î¤ÇÂà»¶¡£\n\n\n\n\n¿§¤ó¤Ê¾ì½ê¤Ë¤¢¤ë¤è¤¦¤Ç¤¹¡£\n\n\n\n\n¸Å¤¤Ä®ÊÂ¤ß¤Î´Ñ¸÷ÃÏ¡£\n\n\n\nÅ¹¤ÎÁ°¤Ë¤Ï¥Ð¥¤¥¯¤¬ÈÅÍô¡£\n\n\n\nÈþÍÆ¼¼¤Î´ÇÈÄ¡£\n\n\n¸Å¤¤µÊÃãÅ¹¤ËÆþ¤ë¡£\n\n\n\n¤¤¤¤´¶¤¸¤Ç´²¤²¤Þ¤¹¡£\n\n\n\nËõÃã¤Î¥±¡¼¥­¡£\n\n\n\n¥«¥¯¥Æ¥ë¤Ç¥¢¥ë¥³¡¼¥ë¾ÃÆÇ¡£\n\n\n\n\n¤Ê¤¼¤«¥¹¥¿¥Ð¤ËÏ¢¤ì¤Æ¤¤¤«¤ì¤¿¡£\n\n\n\n¤³¤³¤ÇÄ«¿©¡©\n\n\n\n¤³¤ì¤Ç3,000±ß°Ê¾å¤À¤È¡£\n\n\n\nÊâ¤¤¤Æ³Ú¤·¤¤Ä®ÊÂ¤ß¡£\n\nÍ£°ì¤Î´Ñ¸÷¡£\n\n\n\n³Î¤«¤ËÂ¿¤¯¤Î¿Í¤¬¤¤¤¿¡£\n\n\n\n¤ª»û¤Ç¤Ï¤ª¤Õ¤¶¤±¶Ø»ß¡£\n\n\n\nÌó10Ê¬¤Ç½ª¤¨¤ë¡£\n\n\n¶á¤¯¤Î½»Âð³¹¤Ø¡£\n\n\n\nÌë»Ô¤ÇÍ­Ì¾¤Ê¾ì½ê¡©\n\n\n\nÄ«¤¬Áá¤¤¤Î¤ÇÊÄ¤Þ¤Ã¤Æ¤¤¤ë¡©\n\n\n\n¤³¤³¤Ç¿©¤Ù¤ë¤è¤¦¤Ë¤Ê¤ë¤Î¤¬ÂæÏÑÄÌ¡©\n\n\n\n¾¼ÏÂ¤ÎÊ·°Ïµ¤¤¬¤·¤Þ¤·¤¿¡£\n\n\n\n»È¤¤Êý¤¬Ê¬¤«¤é¤Ê¤¤UFO¥­¥ã¥Ã¥Á¥ã¡¼¡£\n\n\nº£²ó¤Î¿©¤ÙÊâ¤­¤ÎÎ¹¤Ç»ä¤Ï¡¢\n\n¤Ä¤¤¤ÆÊâ¤¯¤À¤±¤Î¿Í¤Ç¤·¤¿¡£\n\n°ìÅÙ¤â¸½ÃÏÄÌ²ß¤ò»È¤Ã¤Æ¤Þ¤»¤ó¡£\n\n\n¤·¤«¤·¡¢¤È¤Æ¤â³Ú¤·¤á¤¿¡£\n\nÊ¹¤¤¤¿¤È¤³¤í¡¢\n\n4Ì¾¤ÇÁí»ÙÊ§¤¬40Ëü±ß¤·¤Ê¤«¤Ã¤¿¤è¤¦¤Ç¤¹¡£\n\n¤³¤ì¤À¤±°û¤ß¿©¤¤¤·¤Æ°ì¿Í10Ëü±ß°Ê²¼¤È¤Ï\n\nËèÇ¯¹Ô¤±¤ë²Á³Ê¤Ç¤¹¤Í¡£\n\n\nµ¢¤ê¤ÎÈô¹Ôµ¡¤¬¸áÁ°6»þÈ¾È¯¤Î¤¿¤á¡¢\n\n¼ÂºÝ¤Ï3Æü´Ö¤ÎÎ¹¤Ç¤·¤¿¡£\n\n\n\n\n¸áÁ°Ãæ¤ËÀ®ÅÄ¶õ¹Á¤ËÃå¤­¤Þ¤·¤¿¡£\n\n\n\n³§ÍÍ¡¢\n\nÂæÏÑ¡¦ÂæËÌ»Ô¤Ë¿©¤ÙÊâ¤­¤Ë½Ð¤«¤±¤Þ¤·¤ç¤¦¡ª¡ª¡ª\n\n\n¤Ä¤Å¤¯\n\n\nJUGEM¥Æ¡¼¥Þ¡§¥°¥ë¥á\n\n(C) 2025¥Ö¥í¥° JUGEMSome Rights Reserved.\n",
    "url": "https://manpukuji4.jugem.jp/?eid=160"
  },
  {
    "title": "【台北】塩琉-Yan Liu　（台北駅・西門駅・台大醫院駅）",
    "text": "日本のラーメン人気と発展は衰え知らず、いくつかの日本の有名チェーン店は海外進出をしています。ニューヨークで食べる一風堂のラーメンは＄18～というとても高価なものに発展しています。\n台湾にも有名チェーン店が進出しているなか、日本のチェーンや日本人オーナーではなく台湾人がつくる日本式ラーメン店も増えてきています。\n今回は台湾台北、台北駅近くの日式拉麺店をご紹介。\n●塩琉-YanLiu＠yanliu.168（Instagram）台北駅の南側に広がる商業エリアにあるラーメン屋さん。台北駅からは歩いて15分以内。駅から近いので、飛行機で台北乗換の際でも十分立ち寄れます。実際私も台北乗換で一泊しないといけない時に利用しました。\n店の前につくと既に行列が。日本スタイルのラーメン店は昔から存在しますが、日本にあるような新進気鋭なラーメン店というものがありませんでした。最近増えてきた台湾地場のこだわりの強い日本スタイルのラーメン店はどこも行列ができています。\nオーダーの方法は食券を買うスタイル。ほぼ最近の日式拉麺店はこれが多い。食券を買ってオーダーするというのが一種の日式拉麺のアイコンにもなっているような気がします。\n雲吞清湯拉麺のホタテトッピングを注文。店名が「塩琉」なので海鮮系の清湯を頼んでみました。トウモロコシが添えてあり日本と違う飾りつけ、そしてスープは熱々でとても美味しかったです。次回寄った際は濃い味のラーメンを食べてみようと思う。●塩琉-YanLiu＠yanliu.168（Instagram）\nRyota Iwasaki(@iryota_gram)がシェアした投稿",
    "url": "http://invest.kenchiqoo.net/?p=383"
  },
  {
    "title": "台湾カップラーメンはこんな麺だ！思わぬアクシデントと驚いた事実！",
    "text": "多くの人は、特に名古屋の人は「味仙」の赤く辛い台湾ラーメンを思い浮かべると思います。辛いラーメン好きにはたまらないラーメンですね。\nしかし、味仙の台湾ラーメンは日本で生まれた台湾ラーメン！とよく聞きます。\nそこで疑問が生れてきました。では本場の「台湾のラーメン」はどんなラーメンで、どんな味なのでしょうか？\n僕は仕事の関係上、台湾に訪れる機会があります。その機会を利用して台湾のラーメンを探索するプロジェクトをすることにしました。\nまず今回は、手っ取り早いところで台湾のコンビニに潜入し「台湾のラーメン」を食してみました。\n台北市内には日本と同じようにコンビニがすぐ見つかるくらい多くあります。早速、中に入ってみましょう。\n・セブンイレブン、ファミリーマートが多い・商品は日本のコンビニと同じような陳列（日本の物が多いです）・おでんが必ずレジそばにあり、八角の匂いが店内にたちこめる。\nという特徴があります。\n\n\nカップラーメンコーナーに来ました。さすが台湾！数多くのラーメンが所狭しと並んでおり、何れも日本では見たことがありません。\n\n\n\n目移りしてどれを買おうかとても迷ってしまいました。台湾のラーメンは牛肉麺！と聞いたことがあったので、このカップ麺を買いました！\n「満漢大餐」\n\n\nこれは台湾の味が楽しめそう！と期待してホテルに戻りました。\n早速、食してみよう！\n中身はこんな感じです。\n麺と香辛料と牛肉、スープの色も赤いし、辛く美味いラーメンが楽しめそうです。ワクワクしてきます。\n\n台湾のカップラーメンも調理方法は簡単！\n・お湯を沸かして・カップの中に具を入れて、お湯を注ぎこむ・3分ほど待ったら、辛いスープを入れてかき混ぜて\n出来上がり！と誰にでもできます。\nということで、まずホテルに備え付けのポットでお湯を沸かす事にしました。\n水を入れてポットのスイッチオン！！\n\nおやっ、\nお湯が沸かないぞ・・・水のままだ・・・ポットが壊れている！！！初っぱなからアクシデント発生！！\nラーメンは食べれるのか？？いきなり危機に陥ってしまいました。\n\nそこで僕は上品にラーメンを頂くことを諦めました。\n腹を決めて、男気カップ麺in　Taiwan！\nを敢行することにしました。・バスルームに行き蛇口をひねりお湯を出す・お湯の温度はマックスに調整・湯気がもうもうとたったところで一気にカップ麺に流し込む\n\n待つこと5分。この調理法では長めのキープをおススメします。\n\nできた！！！！\n\n・ちょっとぬるめだけど辛い味がより伝わり、辛いもの好きには最適・麺はやや芯が残り硬いが、頑固者には最適\nと、とりあえず見かけは誰が見てもカップラーメン！という物が出来ました。\n\n\n恐る恐る味を試してみたところ・・・\nうまい！辛い！台湾！！と思わず顔がカラムーチョになりました。\n\n\nチャーシューではなく、ジューシーな牛肉が憎い味のポイントでアクシデントにかかわらず美味しく頂きました。\n台湾のカップ麺、美味かったよ！と僕は得意げに、仕事でお付き合いのある台湾人の李さんに話をしました。\n\nそれっ、台湾のラーメンじゃないよ！\nえっ、それどういうこと？\n\nあ～あ、君もかとめんどくさそうな眼差しで李さんは僕を見ました。\n\nラーメンは日本から入ってきたし辛い味は中国の影響だよ。第一、台湾料理は殆ど唐辛子を使わないんだよ。\nえっ、そそれって、じゃ、じゃあ、僕が食べたのは～\n台湾生れ日本スタイルの中国ラーメン in Taiwan？？\nガーン！\n\nそういえば、満漢と書いてあったな・・・\nでは一体、台湾のラーメンは、いや台湾の麺はどんな麺？じゃあ、連れてってあげるよ！\n本当？？？\n\nということで、次回に続きます。\n\n\nP.S.そして、台湾ラーメンと言えばこれ！\n名古屋名物、味仙の台湾ラーメン！\n\nウェールズ歴史ライター。「歴史が深く素朴で仲間を大切にするウェールズの歴史を知ってもらい」という思いから、ウェールズの歴史を活かしたイベント開催や執筆・講演活動を行っています。ウェールズに住み歴史を学んだ経験を持ち、モノを売るビジネスマンというキャリアを活かした活動であることも、私の特徴であり強みです。★執筆、取材のご依頼、お問い合わせは[email protected]まで",
    "url": "https://www.room8.co.jp/ramenman/"
  },
  {
    "title": "ワタシの旅じかん　Go around the world！",
    "text": "2023年 06月 17日\n※このブログはコメント承認制を適用しています。ブログの持ち主が承認するまでコメントは表示されません。\n月イチでどこかへ旅行したいと思っている沖縄在住のOLブログ。ぬい撮りトラベラー。（ミッフィー）脳の劣化に伴い、楽しかった旅の思い出が風化されてしまうので、備忘録を兼ねて更新。国内旅行業務取扱管理者。台湾公認インスタグラマー。ジュニア・ティーアドバイザー（ChaTea紅茶教室）。トラベルjp ナビゲーター。\n大阪・関西万博 見たいものだらけのパ..ゴールデンウィーク明けの...\n大阪・関西万博 ここでしか買えないア..2025年5月、ゴールデ...\n沖縄北谷で「ポケジェニック」スポット..初回投稿：2022年7月...\n延岡「ジブリ・ロボット兵のオブジェ」..天空の城ラピュタのロボッ...\nスーツケースのキャスター破損！「スー..先月、帰省した時に、スー...\n「大阪新世界元祖串かつ だるま」大阪..食い倒れの街大阪。実際に...\n「琉球ホテル＆リゾート 名城ビーチ」..2022年7月に開業した...\nデパートリウボウ英国展でイギリスのパ..那覇市の中心地、沖縄都市...\n士林夜市で屋台飯！食べ歩きマップもア..2023年5月の台北旅行...\n大阪・関西万博 準備しておきたいこと..大阪・関西万博に行くなら...",
    "url": "https://travelertsubotomo.exblog.jp/29601449/"
  },
  {
    "title": "旅人の惑星",
    "text": "日々の記録や旅行した時の話、出張で行く海外(主にアジア)で見た物・聞いた事・感じた事等を気楽に書いています。趣味のカメラを持ってちょっと出かけて、見たまま、感じたままに撮った写真も紹介しています。 お気軽にコメント下さい。  ～ Since 2009/11/30(2004/11/28～2009/11/29 ドリコム) ～\nショウ\nPowered byライブドアブログ",
    "url": "https://traveler.dreamlog.jp/archives/3008110.html"
  },
  {
    "title": "F-BLOG",
    "text": "PC\n2022年06月23日06:00台北四季\nCopyright (c) F-BLOG",
    "url": "http://fclog5018.blog.fc2.com/blog-entry-1272.html?sp"
  },
  {
    "title": "ラーメン台北＠明石市魚住町清水",
    "text": "http://zzrtady.blog.eonet.jp/からブログ移転しました♪今後はこちらで\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２　過去記事３　過去記事４\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２ 過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８　過去記事９　過去\nZX-14Rでおでかけしてみました少しお散歩に\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２ 過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８　過去記事９　過去\nお昼のランチ時ですねこの日はこちらへお邪魔しました\n夜のディナータイムにこちらへお邪魔しました過去記事１　過去記事２　過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８　過去記事９　過去記事１０\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２　過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２　過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８　過去記事９\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２ 過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８　過去記事９　過去\nお昼のおやつタイムですねこの日はこちらへ御邪魔しました過去記事１　過去記事２　過去記事3　過去記事４\nBMWでおでかけしてみましたランチタイムにこちらへお邪魔しました過去記事１\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事1　過去記事２　過去記事３ 過去記事4　過去記事５過去記事６　過去記事７　過去記事８　過去記事９\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２ 過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８　過去記事９　過去\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２　過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８　過去記事９\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２　過去記事３　過去記事４\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nZZRでおでかけしてみましたランチ後のおやつタイムにこちらへお邪魔しました過去記事１\nZZRでおでかけしてみましたランチタイムにはこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました過去記事１　過去記事２ 過去記事３　過去記事４　過去記事５過去記事６　過去記事７　過去記事８　過去記事９　過去\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nお昼のランチ時ですねこの日はこちらへお邪魔しました\nどの寿司も美味しそうですね！カマス炙り気になります。高級そうな雰囲気がありますね！\nたまごの色が鮮やかでキレイですね。中華料理店のオムライスお味と中身の食材が気になります。美味しそうなオムライス画像、ごちそうさまです。\n全部食べたいです。焼きたて餃子、ライス、スープ、ラーメン、チャーハンの順に食べたいです。画像からも美味しいが伝わってきました。餃子は一人前でしょうか？\nKのコココレいいじゃん＞コメント有り難う御座いますいい感じの太麺で御座いました\n美味しそうなラーメン画像、ごちそうさまです。太麺、熱々のスープ、おいしそつ。\nmurachan48様　コメント有り難う御座います結構なボリュームで御座いましたリーマン御用達みたいな感じで御座いました\nなかなか食べ応えがある唐揚げランチですね(´▽｀*)\n来年は顔出してみるか(笑)\nさやか姫さん＞餡がぎっしりでズッシリ感で御座いました。\n美味しそうですねぇ\n突然のご連絡大変失礼致します。タウンライフマルシェ運営事務局と申します。この度ご投稿内容を拝見させて頂き、ぜひ弊社の人気サブスクサービス【フルーツ定期便／特\nさやか姫さん＞穴場スポット的な店で御座いました。ジェラード美味しかったです。\n冷たくて美味しそうですね。食べてみたいです。\nZZRでおでかけ日記　管理人様突然のご連絡、大変失礼いたします。グルメと旅行のブログ・現実逃避.comを運営している大堀 僚介と申します。この度、貴サイトに掲載され\nさやか姫さん＞どこのｵｯｻﾝのアイスかと思えば観光地みたいなかんじで～\nさやか姫さん＞どこのｵｯｻﾝのアイスかと思えば観光地みたいなかんじで～\nかっこいいバイクですね❤\n思ったより、アイスクリームがいっぱい入ってますね💓\nお、伊孑志とは懐かしい。昔、すぐ隣の亀井町に住んでいて、歩いていける範囲です、ここ。ずいぶんと様変わりしていますけどね。\nうん、うん、おいしそうでしたね。食べてみたいです\n黄色いそば、久しぶりです。いいですね。\nsayakahime2023さん＞コメントあいがとうございます。二郎系でがっつりな感じですね\n麺にスープが絡んで、めちゃくちゃ美味しそうですね。\nsayakahime2023さん＞コメント有り難う御座います。家族経営的な雰囲気で良かったです\n元祖　中華そばって感じで、いいですね。\nバイクかっこいいですね。そして、中華そば+かつ丼美味しそうですね。いいな～\n以前所有されていた14Rは廃車になったのですか？\nコウモリラン様＞以前の車体とは。。。さて？\nえっ！？以前の機体は壊れたのですか？新しい車体ですよね？\nコウモリラン ＞中でも軽食は可能です。ただ撮影はNGなのでUPできません♪\n関連ランキング：ラーメン|魚住駅\n\nトラックバック\nこの記事にトラックバックする(FC2ブログユーザー)\n\nAuthor:たでぃＺＺＲでおでかけ日記（続編）\n全記事\nDesigned by 石津 花\nグルメお出かけ・旅バイクツーリングラーメン和食ZZR1400おやつ中華洋食うどんZX-14Rメンテナンス寿司イタリアンフレンチパスタMercedes喫茶店つけ麺ゴルフカレーそばBMW焼肉焼きそばスキーとんかつステーキ蕎麦かつ丼第4回関西讃岐うどん西国三十三ヵ所巡礼LEXUSまぜそば居酒屋焼鳥混ぜそば鰻韓国料理ケーキ家めしお好み焼き海鮮丼マジェスティピザロールケーキ天ぷらポキって♪創作料理オムライス串カツナポリタン鍋第３回関西讃岐うどん西国三十三ヶ所巡礼温泉蟹パン食堂ちゃんぽん穴子焼き鳥牛丼関西コロッケ探検隊ビストロ牡蠣ハンバーグから揚げやきそばジェラード河豚丼担々麵餃子スイーツBBQサンドイッチハンバーガーバル刀削麺B級グルメかつ天丼玉子焼き牡丹鍋おでんカツ丼鈴鹿サーキットサンタ足立美術館立ち飲みバイキングコロッケてんぷら車検冷麺うなぎ宝塚歌劇団CB400アフリカＢＢＱ串かつロシア料理獅子鍋ハワイアンかまぼこ親子丼海老担々麺\nこの人とブロともになる\nJavaScriptを有効にすると、ここにこのページ内の目次が表示されます。\n上の「§」や「✄」などのタブ切替も機能するようになります。\n各画像クリックで元画像へスクロールします\nWindowsの場合、Ctrl+Fでそのページ内検索ができます。\nCtrlを押しながらマウスホイールを回すと、画面の拡大縮小ができます。",
    "url": "https://zzrtady.blog.fc2.com/blog-entry-1908.html"
  },
  {
    "title": "そんな神戸で。",
    "text": "今日は水曜日。\nまだまだ中日か\n\n\nある日、ずっと気になっていたラーメン屋に行きました明石市魚住町のラーメン台北です。\nフラッグシップの台湾ラーメンと炒飯をオーダーするも、多いよと\n台湾ラーメンセット（麺＋半炒飯）にし～と、お母さんから言われました。\nメニューにはないけどできるとのこと。\n炒飯単品は多いと聞いていたので、素直に従いました（爆）\n＋唐揚げもね\n食べきれなくても持ち帰ろうと思っていたんですがね…\n\n\n\n先ずはセットの炒飯が出来上がりました。えっこれで半炒飯\n普通に一人前ぐらいあります\n\nアップで皆さんのブログ記事に出てきていた炒飯にしては色が薄いな～\nでもあっさり目で美味そうこりゃあ、ほんまパラッパラで很好吃\nしかもあっさりで美味い！\nいやあ、この炒飯なら大盛りでも食べたいと思える美味さ\n\n\n\n\n唐揚げ。あらまあ、これまた胡椒たっぷりで美味そうな一品ですやん\n\n\nがぶっと一口好吃揚げたて熱々で美味い！\nカリッとだけどちょいと「もさっと」する独特な食感の衣。\nこれがまた美味い。胡椒のスパイシーさも食欲を増進させてくれます\n\n\nだいぶ遅れて台湾ラーメンが出来上がりました。\n14時頃にも関わらず、お客さん一杯やし、持ち帰り客も多くて…\n繁盛しているのはいいこと。ほんとすっきりクリアーなスープですね\n\n\n具は、もやし、ニラ、豚肉、エビ。フライドオニオンも入っているかな。アッサリすっきりですが、エエ出汁が出てますね\n好吃美味い！\n台湾の胆仔麺に似ているかな\n胆仔麺のひき肉が豚バラ肉になっただけの印象そんな気がします\nせやけど、凄いボリュームでお腹一杯\n\n\n\n帰りには東二見の港で散歩。\nいやあ、ほんと美味かったです。\n近所にこんな中華があればいいな～。\n他にも食べたいが沢山。また行こう\n皆様も是非\nポチっポチっと応援よろしくお願いいたします\n更新の励みになります。\n\n\n大満足の吃好了\n\n再见\n\n………………………………………………\n参考ブログ\n犬太の旨上主義\nふく★ラモーンのメシと酒とRockと皮ジャンと\nよっしーあにきの美食探検隊\n\n\nCopyright (c) そんな神戸で。",
    "url": "http://swisat.blog.fc2.com/blog-entry-583.html?sp"
  },
  {
    "title": "ラーメン大好き・特に家系。",
    "text": "Copyright (c) ラーメン大好き・特に家系。",
    "url": "https://ryuryuryuseijinn.blog.fc2.com/blog-entry-591.html?sp"
  },
  {
    "title": "プリンセスシンデレラ",
    "text": "台北（中華料理/豊津上野駅）夜総合点★★★☆☆3.5\n関連ランキング：中華料理|豊津上野駅\n毎日の食べ歩きを食べログとインスタ、その中でもセレクトしたお店をYouTubeにUPしています。下の青いマークをタップするか詳しくはプロフィールをご覧下さい。リンクフリーです！！＼(^o^)／\nBLANKET DONUTS津店（ブ..6月13日(金)にOPE...\nペコリーノアンテラス三重県立美術館の中のレス...\n○○食堂（まるまるしょくどう）津市大門に新しくオープン...\nペンギン屋移転オープンしたペンギン...\nMENRINフードパークこむぎむらの...\n銀だこハイボール酒場　津駅前店津駅前で大人気のお店にG...\ncafeしょぱん和流津らんぷの跡地に【cafe...\nとくすい久居の雪月花さんが新しく...\nSANSUIDO 山水土書店一身田に新しく出来たカフ...\n三重豚骨醤油　三(ザブ)うなぎ屋さんが美味しいラ...",
    "url": "https://pricin.exblog.jp/29140830/"
  },
  {
    "title": "#台北グルメのブログ記事 - ブログ村ハッシュタグ",
    "text": "メインカテゴリーを選択しなおす\n寧夏夜市リターンズ3～台北199\n午後7時半近くになり，一本道の屋台ストリートは混んできた。夕食を兼ねる近所の人も参戦，観光客と入り交じり，一番賑わう時間帯だ。魚介が食べたくなり，「鹽烤鮮蝦」という魚介類専門屋台で食べることにした。後日この屋台をネットで調べると，魚介類は近くの雙連市場から毎日取り寄せていることが書いてあった。そのためかどれも新鮮で，注文後焼いて提供するので，納得いく味には感激だ。カキ，巻貝，エビを頼んで，30分ほど...\n#台北グルメ\n気になるブログをフォロー！\n登録は不要で無料で使えます\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nYukky's ワールドウォッチング\n西門町のカルフールのマクドで実質無料～台北235\n台北の若者文化とエンターテイメントの中心地である西門町に位置するカルフールは，ショッピングとグルメを一度に楽しめるスポットである。カルフール西門町店は，西門町中心部から南へ歩いて10分ほどのところにある。観光地としての西門町の利便性をさらに高める存在でもある。このスーパーマーケットでは，台湾の特産品から輸入品，日常的な食品や飲料まで，多岐にわたる商品が揃う。特に，台湾の観光土産として人気の高いパイナ...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nYukky's ワールドウォッチング\n最終日は故宮博物院へ。\n帰りは夕方の便だったので、朝ご飯を食べたらホテルに荷物を預けてチェックアウト。そしてタクシーで故宮博物院へ向かいました。だ、け、ど、お目当ての豚の角煮が不在だった・・・豚の角煮どこに出張してるんだ・・でも白菜はしっかり見てきました。大陸から...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n韓国で暮らしてみたら::\n美味しい台湾おにぎり。\n最終日の朝食はサンドイッチにしました。Googleマップレビュー写真の半熟卵がとろーりととろけて出るビジュアルに惹かれて：）Googleマップでは店休日になっていたけど、実際に行ってみたら開いていた。なぜ。イートインは30分以内という決まり...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n韓国で暮らしてみたら::\nあの夜市の胡椒餅が・・！\nトンポーロウのせいか、私達は胃もたれしていたので夕食はホテルで軽く取ることにしました。ホテル近くで見た胡椒餅のお店があの夜市の人気店と一緒だと分かって、買いに行ってきました。めちゃワクワク〜♪台北駅のホテルからは饒河街観光夜市まではちょっと...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n韓国で暮らしてみたら::\n火事になっても分からない\n街歩きした後にホテルで休憩していたら・・突然火災警報器が鳴って、中国語のアナウンスが。まさか火事？？と思って廊下に出てみたけど、誰も避難している様子はなし。フロントまで行ってみたけど、スタッフの方も普通に業務してた。エレベーターも普通に動い...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n韓国で暮らしてみたら::\n台湾の屋台の食べ物とか\n台北でまず行ったのはこちらの豆花のお店。台湾に来たならこのデザート食べなきゃ。お芋の団子とか入った豆花と杏仁豆腐を食べたのですが、夫が不機嫌に。元々、韓国でも屋台の食べ物を避けるタイプなのですが・・私は椅子とテーブルがあったら屋台じゃなくて...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n韓国で暮らしてみたら::\n台湾のパン屋さん・呉寶春麥方店\nもう二年近く前になるけど、シンガポールから台北に行った。わたしは独身時代、数日の連休があるごとに台北に行っていた夫も以前に台北で仕事をしていたことがあり、お互いに思い入れのある街である。コロナで海外に行けなかった間に同僚から聞いて、ずっと行ってみたかった\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nそなたの日記\n【台北】柑橘Shinn-魚水- 魚心あれば水心 （台北101/世貿）\n台湾日本ラーメン界で今最も勢いのある「柑橘Shinn」のサードブランド「魚水」を紹介します！以前紹介したセカンドブランド「鴨葱」の記事はコチラ 「柑橘Shinn – 魚水」は、魚介の旨味と柑橘の爽やかさの融合をテーマにし […]\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\npaninvestor\n20年ぶりの楊記冰店へ～台北231\n楊記冰店は20年前の2004年，台湾に初めて行ったときに訪れたスイーツ店だ。約10年ぶりに西門町に行った2024年，この店に20年ぶりに訪れて，冷たいスイーツを食べた。「楊記冰店」はもともとアイスクリームが定番の店で，台湾の伝統的な味わいを守りつつ，現代的な感覚で楽しめるように工夫されている。代表的なものとしては，濃厚なミルク味が特徴的な「牛奶冰」や、果物のフレッシュな風味を感じられる「芒果冰（マンゴーアイス）...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nYukky's ワールドウォッチング\n初めての台北・中山エリアのランチ＆ディナー｜予約して行きたい人気4店を一挙紹介\n台北中山周辺の予約して行きたいおすすめレストラン4選：『梅子餐廳（メイツー）』『下港吔羊肉専売店（シアガンイエ ヤンロウジュワンマイディエン）』『天廚菜館（テンチュウサイカン）』『欣葉台菜 南西店（シン・イェ・タイワニーズ・キュイジーヌ）』\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n旅先奪取 私の旅先奪っていいですよ\n宜蘭ネギの小籠包屋さん\n独身時代に何度も通った台湾ですが、台湾といえば小籠包だよね。最近見ないけど、以前NHKで「2度目の旅」 というシリーズが放送されていた。室井滋さんがナレーション。初めての場所なら有名観光地を巡る。でも2度目はもっとローカルな場所にも行きたい、そういう場所を紹\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nそなたの日記\n台北で「薬膳火鍋」Googleレビュー4.8！「問鼎 皇上吉祥 宮廷火鍋」の漢方素材たっぷり「養生鍋」が絶品！ハーゲンダッツも食べ放題！\n台湾旅行で食べてみたいものといえば、やはり本場の火鍋！その中でも台北で注目を集める「問鼎 皇上吉祥 宮廷火鍋（ウェンディンフゥァンジャンジーシィァンゴンティン）」は、伝統的な麻辣鍋と漢方を取り入れた養生鍋が楽しめるお店です。豪華な内装と一流...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n旅らいく 海外旅行のことを書く旅ブログ\n台北駅近くのB級グルメ「福州世祖胡椒餅（フージョウシーズーフージャオピン）」焼きたての香ばしい胡椒餅は、外サクサク、中ジューシー！\n台北駅近くで味わえるB級グルメ『福州世祖胡椒餅』。焼きたての香ばしい胡椒餅は、外サクサク、中ジューシー！アクセス情報や口コミも掲載中。\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n旅らいく 海外旅行のことを書く旅ブログ\n台湾のソウルフード「魯肉飯（ルーロウファン）」を食べるなら台北「丸林魯肉飯（ワンリンルーロウファン）」1日1,200杯売れる人気店！\n台湾旅行といえば、やはりグルメが外せません。その中でも「魯肉飯（ルーロウファン）」は、台湾を代表するソウルフードです。台北には多くの魯肉飯専門店がありますが、その中でも創業40年以上の歴史を持つ「丸林魯肉飯（ワンリンルーロウファン）」は、地...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n旅らいく 海外旅行のことを書く旅ブログ\n台湾 台北の小籠包のお店「金品茶樓（キンピンチャロウ）」。台湾茶メーカーが経営する点心レストラン。森三中さんがYouTubeで紹介！\n台北・中山エリアにある小籠包の名店「金品茶樓（キンピンチャロウ）」をご紹介！老舗の小籠包の「鼎泰豊」で修業した料理人の作る絶品小籠包を味わえます。日本語メニュー、日本語対応可能で安心です。森三中さんのYoutubeで紹介されました。\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n旅らいく 海外旅行のことを書く旅ブログ\n越冬’25 その2『じゃ・ジャケットが』 1年と5か月と12日\nさて朝。。困ったことに日本時間の5時ちょっと前に目が覚める。変わらんな～習慣とは怖い。。ノイズキャンセリングイヤホンを外すと、、いびきが・・まだかいているのか～っていうか、ずっと寝てないか？驚きだ。。カプセルの中でまどろみながら、二度寝して、、でも起きて、、いびきが気になると、ノイズキャンセリングイヤホンをしていても、気になりだした・・・腹も減ってきたので、洗面こなして、散歩に行こうと準備をする。...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n早期退職始めました！50歳夏\n台北・旅行プラン\nめっちゃ調べましたよ！...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nPleasure2014\n初・ひとり海外 台北（その8）\n旅の終わりが近づいてきました。※Instagramに写真もあるよ...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nPleasure2014\n初・ひとり海外 台北（その7）\nお腹が空いた。。※Instagramに写真もあるよ...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nPleasure2014\n初・ひとり海外 台北（その5）\n台北観光、2日目。※Instagramに写真もあるよ...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nPleasure2014\n💙台湾グルメ💙トマト🍅入りの牛肉麺がブーム？「半島牛肉麺」台北国際牛肉麺フェスティバル特別賞受賞🏅\n台北市内で、おすすめの牛肉麵のお店を教えてください！ 旅行大好き LiCoのオススメ！台北国際肉麺フェスティバル特別賞を受賞された「半島牛肉麺」さんをご紹介いたします✨ ポイ活で貯めたポイントをマイルに交換して無料のマイル旅&\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n初・ひとり海外 台北（その4）\n夜が更けてまいりました。...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nPleasure2014\n初・ひとり海外 台北（その2）\nまずはホテルへ。...\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nPleasure2014\n💙台湾グルメ💙「森果治（fruitos）」安くて美味しいフルーツサンド🥭🍓🍊🍇🍍がおすすめ✨\n台北で手軽に軽食を食べに行きたいです♪ 旅行大好き LiCoのオススメ！お手頃価格の三明治が楽しめる「森果治」さんをご紹介いたします✨ ポイ活で貯めたポイントをマイルに交換して無料のマイル旅🛩 こんな旅程で旅に\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n💙台湾グルメ💙安くて美味しい小籠包「杭州小籠湯包」ミシュランガイドビブグルマン獲得店🏅\n台北の「ミシュラン」掲載店に食べに行きたいです♪ 旅行大好き LiCoのオススメ！ビブグルマン獲得店の小籠包が堪能できる「杭州小籠湯包」さんをご紹介いたします✨ ポイ活で貯めたポイントをマイルに交換して無料のマイル旅&#x1f\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n💙台湾グルメ💙台北の中心部でエビ釣り🦐「全佳楽釣蝦場」釣りたての海老を焼いて楽しめます😋\n台湾でエビ釣りがしたいです🦐おすすめのお店はありますか？ 旅行大好き LiCoのオススメ！台北駅からアクセス抜群の海老釣り場🦐「全佳楽釣蝦場」さんをご紹介いたします✨ ポイ活で貯めたポイントをマ\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n💙台湾グルメ💙お手頃価格のミシュラン店「阿城鵝肉」ガチョウ肉が絶品😋〇〇もおすすめ✨\n台北の「ミシュラン」掲載店に食べに行きたいです♪ 旅行大好き LiCoのオススメ！ビブグルマン獲得のガチョウ料理が堪能できる「阿城鵝肉」さんをご紹介いたします✨ ポイ活で貯めたポイントをマイルに交換して無料のマイル旅&#x1f\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n💙台湾カフェ💙台北101で風水パワー🎯「Simple Kaffa Sola」何度もリピしたい天空の開運スポット✨\n台北の開運パワースポットにあるカフェの情報を教えてください！ 旅行大好き LiCoのオススメ！台湾のパワースポット「台北101」の88階にあるカフェ☕展望台のチケットを買わなくても絶景が楽しめる♪「Simple Kaffa S\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n【台湾旅行】迪化街(ディーホアジェ)で巡るおすすめスポット＆絶品グルメ\nみお こんにちは！ひろみお夫婦(@hiromio_blog)です。 台北の歴史と文化が色濃く残る「迪化街（ディ\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nひろみお夫婦のんびりブログ\n台湾 旅行 お得なキャンペーン Lucky Land\n訪台旅行者を増やすため台湾観光局観光庁が開催しているラッキーランドキャンペーン・消費金・台湾航空券割引抽選・台湾新幹線2名同時購入で1名無料について知りたい方へ 5000元相当の電子マネー・ホテル予約を当てて旅費を潤そう！\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n旅もぐちゃん\n【台北】柑橘Shinn鴨葱 鴨が葱を背負って来る （六張犁駅）\n台湾日式ラーメンの「みな麺」、柑橘Shinnのセカンドブランド「鴨葱」。書いて字のごとく「鴨」をコンセプトとしたラーメン屋さん。 場所は台北メトロ木柵線「六張犁」駅を降り和平東路を南東へくだり、嘉興街を少し北に入ったとこ […]\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\npaninvestor\n中山駅グルメ︱BUN BUN-棒棒︱たまに、伝統的な料理を食べたくないときにホットドッグ専門店へ！\nMRT中山駅にはおいしい名物料理がいろいろあって 路地のどこを歩いてもおいしいものに出会えます！ 今日は、MRT中山駅3番出口近くにある「BUN BUN（棒棒）」というホットドッグ專門店を紹介しましょう。 BUN BUN-棒棒について 台中にあるホットドッグ專門店で、さまざまな種類のおいしい具とパンを提供しています。BUNの発音は中国語の「棒」と同じです。 お店の公式サイトの紹介は、 一つ目のBunは、サクサクとしたバター風味のパン； 二つ目のBunは、パンの中に詰め物が詰まっている具； どれも美味しいという意味です。 住所:台北市大同區南京西路18巷20號 電話番号:02 2558 8883…\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n台湾女子、鈴鈴の台湾ガイドブック\n雙連駅グルメ︱滿庭香魯肉飯︱60年間地元住民に愛される家庭的で素朴な魯肉飯\n雙連駅の路地には、いろいろな台湾料理の名店があります。 今日ご紹介するのは、MRT雙連駅近くの路地にある「滿庭香魯肉飯」。 魯肉飯だけでなく、お弁当のおかずも充実しているので、選択肢はかなり豊富です！ 滿庭香魯肉飯について 創業60年以上、多くの地元住民に愛されている魯肉飯お店です。 半分セルフヘルプスタイルで、好きな小皿料理を取ることができます。 （魯肉飯ルーローハン:台湾人に広く愛される郷土料理である。豚バラ肉を醤油のスープで甘辛く煮込み、ご飯にかけたもの） 住所: 台北市大同区双連街23号 連絡電話: 02-2553-4839 営業時間: 11:00-20:30 定休日: 日曜日 駅: …\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n台湾女子、鈴鈴の台湾ガイドブック\nミシュラングリーンスターレストラン@台北\nミシュランが2021年からはじめた新しいカテゴリー、グリーンスターレストラン。台北で選ばれている好嶼 Hosuを訪れました。私たちが訪れた日は客層若くて（20…\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n40代でFIREした女性の日々の生活\n「ビビビビ⚡台湾！in 仙台2024」5000元が当たるキャンペーンが開催🎯台湾に行きたい人必見👀\n台湾にお得に行けるキャンペーンがあるのですか？教えてください！ 旅行大好き LiCoのオススメ！台湾に行きたい方、注目✨台湾観光庁の企画で5000元が当たるキャンペーンが仙台で開催されますので、ご紹介いたします&#x1f4e3\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n雙連駅グルメ︱高記手工水餃︱庶民派料理好きには見逃せない手作り餃子店！\n今日は、私が台北でかなり好きな餃子店-「高記手工水餃」を紹介したいです MRT雙連駅2番出口横にある「高記手工水餃」は 庶民的な料理が好きで、混雑した環境での食事に抵抗がない人には ここがおすすめです 雙連駅から徒歩2分足らずの小さな店ですが、あまりに目立たないので、私は雙連駅はよく通りますが、この道を10回以上通るまで気づかなかった(笑) 關於高記手工水餃 高記手工水餃は、30年にわたるお父さんの職人技を受け継いだもので 雙連駅の高い家賃の横で生き残れるのだと、この餃子の味の素晴らしさがわかるでしょう！ さらに、高記手工水餃はニラと豚肉味のみの水餃子を販売しますが 冷凍餃子を買って帰りたい人…\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n台湾女子、鈴鈴の台湾ガイドブック\nMSCベリッシマで行くクルーズ船の旅⑨～7日目 下船 台北グルメ紀行\nベリッシマとさよならして、台北観光の1日\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nキャンピングカーの車窓から\n【台湾｜台北】2024GW 4年ぶりの台湾へ！7泊8日の旅がスタート！\n旅行初日は羽田から台北へ！久しぶりの台湾旅行。ローカルグルメに舌鼓♪YouTubeの動画もぜひご覧ください☺\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nぽや旅｜中年夫婦のゆる旅の記録｜食べ歩き\n💙台湾グルメ💙「阿宗麺線」台北西門町の大行列店😋モツとカツオ出汁の優しいハーモニー✨\n台北でお手頃なB級グルメが食べたいです😋おすすめのお店を教えてください！ 旅行大好き LiCoのオススメ！小腹が空いたらお手軽に食べられる♪台北で大人気の行列店「阿宗麺線」さんをご紹介いたします😋 ポイ活で貯\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n【超好吃的 台湾ひとり旅】朝ごはんと散歩！蛋餅と豆漿と水煎包！スヌーピーのセブンイレブン！\n【超好吃的 台湾ひとり旅】初めてのひとり海外旅行行き先は「台湾」勤続30年リフレッシュ休暇の8泊9日【蛋餅と豆漿】台湾2日目の朝ごはん八芳早餐というお店…\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nのみすけはお腹いっぱいてんこ盛り (´༎ຶོρ༎ຶོ`)\n【超好吃的 台湾ひとり旅】干記杏仁豆腐の杏仁茶！おーいお茶の大谷翔平選手！\n【超好吃的 台湾ひとり旅】初めてのひとり海外旅行行き先は「台湾」勤続30年リフレッシュ休暇の8泊9日【干記杏仁豆腐の古早味杏仁茶】台湾到着後、一番はじめ…\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nのみすけはお腹いっぱいてんこ盛り (´༎ຶོρ༎ຶོ`)\n💙台湾カフェ💙台北101🏢88階の絶景カフェ☕予約方法✨「Simple Kaffa Sola」\n台北101で景色を眺めながらお茶が出来る「Simple Kaffa Sola」さんの予約方法を教えてください！ 旅行大好き LiCoのオススメ！台北101でオシャレなカフェを発見✨展望台のチケットを買わなくても絶景が楽しめる♪\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n💙台湾カフェ💙「Simple Kaffa Sola」台北101のチケットが無くても88階からの眺めがサイコー✨\n台北101で景色を眺めながらお茶が出来るカフェの情報を教えてください！ 旅行大好き LiCoのオススメ！台北101でオシャレなカフェを発見✨展望台のチケットを買わなくても絶景が楽しめる♪「Simple Kaffa Sola」さ\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n💙台湾グルメ💙「台北牛乳大王」パパイヤミルクだけじゃない🥭〇〇入りのツナサンドがおすすめ～😋\n台北で気軽にファストフードで食べたいです😋おすすめのお店を教えてください！ 旅行大好き LiCoのオススメ！台湾で人気のカフェ「牛乳大魔王」さん✨オススメのパパイヤミルクやツナサンドをご紹介いたします&#x1f\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n1.5日の台北滞在☆Part1【食べもの編】\nこんにちは。かーる1世です。 2泊3日の台北旅行。ホテルにチェックインするのは夕方、帰りはお昼の便なので朝ホテルをチェックアウトして空港に向かいます。なので実質1.5日の滞在です。 台北市内に滞在するのはかなり久しぶりです。とはいえ主要なスポットにはだいたい行ったことがあるので、事前にリサーチしていたの、ほぼ食べものだけでした。 ※本ページはプロモーションが含まれています 2024年5月の滞在です。 もくじ 食べたお店編 原味魯肉飯 豆花荘 犢立牛肉麺 賴雞蛋蚵仔煎 悠哉呷氷Touch Mango ice その他 おわりに 食べたお店編 ブログやYouTubeの動画を参考にして、食べ物やお店を…\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nSAPPOROベースでマイレージ旅行\n💙台湾グルメ💙「福州世祖 胡椒餅」饒河夜市のミシュラン名店が台北駅チカで楽しめます😋\n台北で「胡椒餅」が食べたいです😋おすすめのお店を教えてください！ 旅行大好き LiCoのオススメ！台湾の夜市で人気の「胡椒餅」✨「福州世祖胡椒餅」さんをご紹介いたします😋 ポイ活で貯めたポイント\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\n💙台湾グルメ💙「冰讃（ビンザン）」期間限定！マンゴーかき氷といえばココ🥭今年も季節が到来😋\n台北でマンゴーかき氷が食べたいです🥭おすすめのお店を教えてください！ 旅行大好き LiCoのオススメ！生のマンゴーだけを利用する期間限定のかき氷が絶品✨「冰讃」さんをご紹介いたします😋 ポイ活で\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ\nヘルシーで可愛い「従心茶館」の台湾式おにぎり\n先日、龍山寺の辺りに用事があり、その帰りにそういえば行ってみたい場所があったと思いだして寄ってみたお店。飯糰（ファントアン）台湾式おにぎりのお店です。從心茶館 （cóng xīn chá guǎn ツォンシンツァーグワン）場所はMRT龍山寺\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\nYasumina Taiwan\n💙台湾グルメ💙「雙城街夜市」鴻水餃牛肉麵も良いけど黄ニラの水餃子が絶品😋\n台湾に行ったら夜市に行きたいです✨おすすめはどこですか？ 旅行大好き LiCoのオススメ！安くて美味しいお店が沢山ある夜市✨地元の方に大人気の「雙城街夜市」をご紹介いたします！ ポイ活で貯めたポイントをマイルに交\n#台北グルメ\nフォローできる上限に達しました。\n新規登録/ログインすることでフォロー上限を増やすことができます。\nフォローしました\nリーダーで読む\n伊達マイラーLiCo🌟ポイ活🌟マイル🌟グルメ",
    "url": "https://blogmura.com/tags?q=%23%E5%8F%B0%E5%8C%97%E3%82%B0%E3%83%AB%E3%83%A1"
  },
  {
    "title": "つれづれなるままに台湾暮らし",
    "text": "« やっとあたった！|トップページ|北平一條龍の焼餃子 »\n人気の１０１エリアに行きたい！\nと思いたち、友達をさそってブラブラしに行ってきました。\n台北に1年以上も住んでいるのに、\nこのエリアには、数えるほどしか行ったことがなくて、\n最近オープンした（ってほど最近でもないが･･･）\n三越A4館、誠品信義店に行くのも、実は今日が初めて！\nという、友達すらあきれさせた私の出不精っぷり。\nと、ここまで前置きしておきながら、\n今日は１０１エリアのこと書きません。ゴメンナサイ。\nいえ、１０１エリアにある店には違いないのですが。\nなんと私、誠品書店B1のフードコートで、\n北陸が世界に誇る「8番らーめん」を見つけてました♪\nこのフレーズ、またかよってお思いですか？\n夫婦そろって大げさな奴らだなってお思いですか？\nまぁ、地元をこよなく愛する気持ちだと思って許してくださいな。\n\n\n\nでもこれまた、そう大げさでもないみたいなんですわ。\nこの「8番らーめん」は、タイ、マレーシア、上海、香港、\nそして台湾にも支店をもつ、\nけっこうグローバルなラーメン屋、らしいんです。\nタイにはなんと64店もあるんだって！\n台湾にはここ誠品書店と、遠東中心（The Mall）にある「元八」。\n「元八」が8番ラーメンの系列店だなんて、知らなかったなぁ。\nでも「元八」と同じ系列なんだったら、\nこちらの「8番らーめん」もけっこう期待していいんじゃない？\nと、先日「魂麺く～た」で悔し涙にくれた私は、ちょっとワクワクです。\nオーダーしたのは「8番らーめん＆焼餃子セット」150元。\nラーメンと焼餃子のセットってのも日本っぽくていんじゃない？\nさてお味の方は、\n\nう、うまい！\n日本とは味付けは違うようですが、でもけっこういいよ。\n太くてコシがある麺や、８のマークのカマボコや、\n野菜たっぷりなところは日本と同じです。\n焼餃子も、いわゆる日本のラーメン屋の焼餃子。\n今までほとんど行かなかった１０１エリアに、\nこれからはちょくちょく行っちゃうかもね。\n次は味噌ラーメンだね。\n\n「8番らーめん」\n住所：台北市松高路11号（訂正しました）\n誠品書店B1フードコート内\n☆ちなみに、店名の由来は、国道八号線上にあったからです。\nベタでいいでしょ？\n2006年4月28日 (金)⑨台北（和食＆日本の食べ物）|固定リンクTweet\n« やっとあたった！|トップページ|北平一條龍の焼餃子 »\n誠品書店の地下のラーメン屋さん、ずーっと気になっていたのですが、今まで一度も食べたことがありません。そうかー、おいしいのかーーー！次の週末に早速行ってみようと思います。\nラーメン屋といえば、天母の高島屋の中にある翔太もなかなかいけました。行ったことありますか？\n投稿: 豆花 | 2006年4月28日 (金) 23:46\n豆花さまお口に合うといいなぁ。なんて言っても子供のころの思い入れが加味されてますんで、3割引きぐらいでお願いします★天母の翔太、まだ行ったことないんです。ぜひ行ってみます！\n投稿: けんこう | 2006年4月29日 (土) 01:05\nえ？元八と同系列なの？？個人的には元八はピンとこない味だったけど・・・・（ゆるかったような・・・よく覚えてませんが）ここの８番はうまいっ！今まで台湾で食べた中（あんまりラーメン食べてないけど）で１番。名前は８番だけど。。。（←おやじギャグ？）\n投稿: 87 | 2006年4月29日 (土) 10:32\nそうそう元八も８番ラーメンの系列みたい。私も８番ラーメンの方が好吃～♪１番ラーメンです（笑）\n投稿: けんこう | 2006年5月 2日 (火) 14:45\n我是台灣人^^\n8番拉麵地址寫錯了\n剛去8番拉麵的網頁查過了\n是台北市松高路11号　誠品信義店BF2\n妳寫的網誌非常好，我很喜歡，加油喔^^...\n希望有空能在MSN MESSAGER上面聊^^||\n投稿: 台湾人間 | 2006年6月23日 (金) 17:04\n私のMsn Messager： cooltakuyax@hotmail.com\nNice to meet you ^^\n投稿: 台湾人間 | 2006年6月23日 (金) 17:10\n台湾人間さま謝謝！我馬上要修正。請再看我的網誌！再見～♪\n投稿: けんこう | 2006年6月23日 (金) 21:35\nこの記事へのコメントは終了しました。\n\nこの記事へのトラックバック一覧です：まさかの8番ラーメン:\n« やっとあたった！|トップページ|北平一條龍の焼餃子 »",
    "url": "http://tsuredure-taiwan.cocolog-nifty.com/blog/2006/04/8_91f2.html"
  },
  {
    "title": "コバシイケ子の台湾ブログ │ taiwanikeko next",
    "text": "2025年05月23日",
    "url": "https://taiwanikeko.officialblog.jp/archives/53966794.html"
  },
  {
    "title": "【台北：中山国小】夜しか開かない真っ白な泡系豚骨塩ラーメン「麵屋壹慶」",
    "text": "熊本出身、福岡在住していた期間があるからか、豚骨ラーメンに目がないブロガーRie（@rieasianlife）です。\n今回ご紹介するのは、熊本でも福岡でも食べたことがなかった、真っ白な豚骨ラーメンのお店です♪\n\n\n\n\nお店は、中山国小駅の１番出口から徒歩５分ほどの場所で、雙城街夜市と欣葉餐廳や勝立百貨の間にあります。\n以前このすぐ近くに住んでいたんですが、その頃こんなお店なかった！\nそれもそのはず２０１８年にできたお店で、２０２０年現在２年目。\n\n\n\n営業が２１時までなので、１９時ごろに行ったんですが大行列（汗）\nオープン当時の数ヶ月は行列になることはよくあるんですが、2年たった今でも大行列なのは本当に人気の証拠です！\nすっごくお腹空いていましたが、大人しく長蛇の列に並びました。\n\n寒い外で待つこと１時間・・・・やっと中に入ることができました・・・！\n\n\n\n中はかなり狭く、席数は１０席ないくらい。\n大人数で行ってしまうと個人の方を空いてる席に先に通したりするので、なかなか座れないことがありますので、お気をつけください。\n行くなら１人、２人がおすすめ。\n\n\n\n食券販売機で選んで、お店の方に勧められるまま席に着きます。\nお水はセルフです。\n\n\n\n\nラーメン単品は高くても３００元しません。\nそしてビールもあります♪\n\n\n\n上の方にラーメンのメニューが、下の方にトッピングやサブメニュー、飲み物などがあります。\n\n\n\nチケットを買って、店員さんへ渡して席に着きます。\n\n\n\n\n豚骨鹽味+味玉（豚骨塩味＋味玉） 250元\nきましたぁーーーーー！！！！！\n\n\n\nこの泡！生まれて初めて食べますこの泡！\nスープはしっかり豚骨ですが、塩が入ってるからか飲んだ後はあっさり。\n麺は、長浜ラーメンみたいな、ストレート麺ですすが、長浜よりもちょっと太め。\n\n\n\nびっくりしたのは、このチャーシュー！！！！チャーシューというより「ハム」です。\n弾力もあって、厚さもあって、色はサシの入ったピンク色。\nでっかいハムチャーシューが２枚入っています。\n通常のチャーシューよりも脂身も香ばしさもないのですが、しっかりと肉の味がして、なんだか上品。\nスープが塩豚骨で濃いので、もし炙りチャーシューがセットしてあったら、脂身が多すぎると思います。\n\n\n\n丸々１つ分入っている味玉子の半熟具合も１００点です！\n玉子ずきのタマラーとしては、もうこれは１,０００点です！\n\n気になるかた、ぜひ並んで食べてみてくださいー！\n食べ終わって店を出た閉店直前もまだまだ行列ができていました。\n狙い目は、閉店前よりも開店１７時ごろだと思われます！！！！\n\nあ、白い泡泡ラーメンは「豚骨鹽味」です！\n「雞白湯拉麵」じゃないので、気をつけてくださいね！\n\n\n\n麵屋壹慶（Facebook）時間　１７：００〜２１：００（日、月休み）住所　台北市中山區雙城街32巷2-1C號\n\nこの記事を読んだあなたにおすすめの書籍\n\n\nホテル体験談はこちらにまとめています。\n日本でも台湾が楽しめるKKday「おうちで台湾」はこちら\n台湾旅行がお得に楽しめるKKdayのプラン一覧\n\n＜新北：地域別カテゴリー＞板橋區、三重區、中和區、永和區、新莊區、新店區、土城區、蘆洲區、汐止區、樹林區、鶯歌區、三峽區、淡水區、瑞芳區、五股區、泰山區、林口區、八里區、深坑區、石碇區、坪林區、三芝區、石門區、金山區、萬里區、平溪區、雙溪區、貢寮區、烏來區\n＜台北：地域別カテゴリー＞松山區、信義區、大安區、中山區、中正區、大同區、萬華區、文山區、南港區、內湖區、士林區、北投區\n＜高雄：地域別カテゴリー＞鹽埕區、鼓山區、左營區、楠梓區、三民區、新興區、前金區、苓雅區、前鎮區、旗津區、小港區、鳳山區、林園區、大寮區、大樹區、大社區、仁武區、鳥松區、岡山區、橋頭區、燕巢區、阿蓮區、路竹區、湖內區、茄萣區、梓官區、旗山區、美濃區、六龜區、甲仙區、杉林區、內門區、茂林區、桃源區、那瑪夏區、田寮區、永安區、彌陀區\nお店は入れ替わりが激しいので、閉店・移転がある可能性があります。公式で最新情報をチェックして行ってくださいね。\n\n吉本 梨恵（Rie）\n熊本県人、台湾中毒者。台湾が好きすぎて、2014年に台湾移住。8年の台北生活後、２匹の犬と共に最も好きな都市、高雄に引っ越す。生活の中で出会う様々な不思議なものを日々探索している。\n長居在台灣的日本部落客。熊本人，台灣中毒者。因為太喜歡台灣，於是在2014年移居到台灣。歷經8年的台北生活後，跟兩隻狗狗一起搬到高雄。每天探索生活上遇到的各種奇奇怪怪。\n歡迎合作！我想知道台灣的好產品，讓日本人知道台灣的好！請這裡跟我聯絡！お問い合わせはこちらから！\n\n\n\nおすすめ台湾関連サイト▶︎Kkday「おうちで台湾」\n\n▶︎Amazon犬用品ランキング▶︎台湾ペット関連記事一覧はこちら\n写真活動実績\n▶︎2019年08月 台北 ONFOTO「文字先決」入選▶︎2019年11月 麗水 「丽水摄影节」入選▶︎2019年12月 愛媛「いちげ温泉展」参加\n\n\n▶︎虎爺について解説記事はこちら\n\n",
    "url": "https://www.rieasianlife.com/taiwan/taipei/yikkei.html"
  },
  {
    "title": "[「どさん娘」ラーメン＠南京東路] by 台湾新竹生活日記",
    "text": "\n\nAuthor:nyankosenseeYAHOOブログから引っ越して来ました。台北生活を経て、現在台湾のハイテクシティー新竹在住です。人生の楽しさはグルメ、旅、猫にあり。いい情報があればシェアしたいと思います＾＾\n\n\n\n\n\n\n\n\n\n\n\nこのブログをリンクに追加する\n\nこの人とブロともになる\n\n\n\n\n\n\n\n\n\n\n",
    "url": "https://nyankosensee.blog.fc2.com/blog-entry-2199.html"
  },
  {
    "title": "台湾麺王グルメ道",
    "text": "テーマ :ラーメンジャンル :グルメ\nトラックバック\nこの記事にトラックバックする(FC2ブログユーザー)\nコメントの投稿\n",
    "url": "http://taiwangourmet.blog.fc2.com/blog-entry-146.html"
  },
  {
    "title": "個人的ラーメン日記",
    "text": "２１：新宿「えるびす」※閉店しました池袋の人気店が新宿にもオ...\n１４：新中野「青葉」※閉店しましたいわゆる９５年組、と言わ...\n３５：中野「桜桃」あの山頭火の姉妹店が中野...\n４９：池袋「灰汁美」※閉店しました「あくび」と読みます。つ...",
    "url": "https://gamirs.exblog.jp/13755095/"
  },
  {
    "title": "hicca ver2.01",
    "text": "posted on2024年04月08日23:59\nbyhicca\nPowered byライブドアブログ",
    "url": "https://hicca.livedoor.blog/archives/65986057.html"
  },
  {
    "title": "æè¡æå ±æ²ç¤ºæ¿",
    "text": "\nãã£ã¨è¦ãâ¼\n\n\nãåçç»é²æ¥ï¼2015-05-02\n\nä¸è¦æ®éã®ã«ããã©ã¼ã¡ã³ãåçç»é²æ¥ï¼2015-05-02\n\nåå´ã®å®¹å¨ã¯ç¡å°ãåçç»é²æ¥ï¼2015-05-02\nåé¤ä¾é ¼åé¤ä¾é ¼\nåæ¥èµâ´ï¸\nè¿ä¿¡ãã\nåé¤ä¾é ¼åé¤ä¾é ¼\nã©ã¼ã¡ã³å°å§\nè¿ä¿¡ãã\nåé¤ä¾é ¼åé¤ä¾é ¼\nåæ¥èµâ´ï¸\nè¿ä¿¡ãã\nåé¤ä¾é ¼åé¤ä¾é ¼\nã³ã¡ã³ããæ¸ã\nãã§ãã¯ã¤ã³æ¥ãé¸æãã¦ãã ãã\nå©ç¨æ¥ãé¸æãã¦ãã ããã\nå©ç¨æ¥ãé¸æãã¦ãã ããã\nCopyright(c)2002-2021 taipeinavi.com.All Rights Reserved.",
    "url": "https://www.taipeinavi.com/buzz/1086748"
  },
  {
    "title": "",
    "text": "浜松市南区中華三昧台北\n中華三昧 台北【ランチ（五目チャーハン＋ミニラーメン付）】＠浜松市南区本郷町\n投稿日：2022年12月19日\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t更新日：2022年12月18日\n\n\n\nあれ？\n\n\n頻繁に通るエリアではないんだけど、たまたま通った際にハケーン！\nまだまだ知らない店はあるんだよなぁ〜日を改めて行ってみようかな。\n\n\n\n\n\nそう思っちゃいたんだけんが、頻繁に通るエリアでもないので、その改める日がなかなか来ない。そうそう来るわけんない。\nではあったんだけど、とうとう来ることになるんだ。\n\n\n今回を逃すわけにはいかない。今回を活かさにゃかん！\n\n\n\n\n\n向かってみると、昼時を前にして駐車場には空きがある。\nてか、1台もないラッキーさ。やっぱり今回寄るべきだよな。\n\n\n\n\nこの記事を流し読み\n（浜松市南区本郷町1329-2）\n\nハツホーは緊張するけど、迷わず行けよ行けば分かるさ精神でもって、その一足が道となるべくの入店。\n\n\n店内は厨房前にカウンター6席、板の間の小上がりにテーブル4脚がある。\n\n\nメニューはこちら。\n\n\n\n“中華三昧”を謳う店だけあって、品数はそこそこあって、ハツホーだと迷ってしまうな。\n\nあれやこれやと組み合わせを考えるも、\n\nお！\n\nランチもあるジャマイカ！\n\n半チャンがあると嬉しいけど無いので、ミニラーメンってのは気になるけど、チャーハンとのセットにしてみよっか。\nうん、そうしよう！ってなことで注文。\n\n\n\n\n\n\n\n\n\nおーーーーお？\n\nミニラーメンなんて書いてはあったけど、結構量ありそうなラーメンだぞ。\nんでもって、結構量ありそうなチャーハンだぞ。\n比較してもフル＋フルといった見た目だぞ。キムチ付きだぞ。\nノビちゃう前にまずはラーメンだぞ。\n\n\n\n\nたっぷりの醤油色のスープに透ける麺、チャーシュー、もやし、わかめ、青ネギなどが配されていて、うん、ミニという感じではないな。\n\nとりあえずとりあえず、まずはスープをひと口。\n\nシンプルだぞ。\n醤油をダイレクトに合わせたようで、爽やかな酸味を持ちスッキリとしている。シンプルな醤油スープといったところで、あ、そうだ！中国料理などの店において、チャーハンに添えられるような、出汁ガツン！というものでなく、あっさり出汁に醤油ダイレクトで、そのままラーメンスープにしたような感じ。\nシンプルさが逆に新鮮にさえ感じるわ。\n\n\nお！わかめか！\nわかめからの香りも混じり始めていて、旨みを僅かながらにプラスしている。良き良き。\n\n細麺がこれを拾い上げ、シンプルラーメンとして成立。イイなぁ〜\nもやしはシャキシャキと食感で刺激し、この感じもイイなぁ〜\nチャーシューは煮豚で、ややパサな噛み締め。\n\n\n\n\nランチメニューはもちろんのこと、通常メニューにはミニチャーハンが無く、逆にラーメン＋ミニチャーハンで、半チャンラーメンにしたかったけど、そりゃ、無いので、ま、しょんないしょんない。\n\n具材としてはハム、チャーシュー、玉子、青ネギが使われていて、ひと口運ぶと、米粒パラリではなく、ぼてっとタイプなので軽快感はなく、やや重たさがあって、まぁ、しっかり食べられることは実感。\n\n味は強過ぎず弱過ぎずで、特にキャッチーでもないので、食べ進めていくと単調に感じ、量もそこそこあるので変化が欲しくなる。\nキムチが添えられていて、瑞々しさある白菜の浅漬けといったとこで、これによる変化はイイ感じ。\n\n\n\n\n\nボリューミーさと戦いながらの完食です。\n\n\n\n\n\nぼちぼちと来客があって、賑やかさはあるのねと実感しての退店。\n\n\nチリン！PayPay！\n\n\nランチ以外にも興味引くメニューはあり、いつかまた機会があったら寄れるかな。\n\n\n\n\n\n\n\n\n\n\nってなことで。\n\n\n\n\n浜松市南区中華三昧台北\nauthor\n昔すぐ隣に住んでました。チャーシューとかもつまみにおいしくて何度も通いました\nサトパンさん、ありがとうございます。\n一品料理も多くあって、締めのラーメン、チャーハンもあり、長居しちゃいそうですよね。\nこんばんわ。しばらくこちらのお店は休業中だそうです。再開を心待ちにしております。\nさとぱんさん、ホントですね。\nGoogleを調べたら、「臨時休業」になってました。気になりますね。\n浜松市南区\nえ？え？え？ 通り掛かりに見ると看板の文字が無い！「寅」の文字が無いじゃん！ 何かあったのかん？気にはなるなる気にはなる。 後日の訪問は、【ラーメンハウス 寅ちゃん】 心配したけど、 暖簾はちゃんと掛 ...\n浜松市南区\n７月の開店からしばらくは夜営業のみで、９月からランチを開始。新店ポール以降なかなか行けずだったけど、ようやくの再訪チャンス。 【中華 若林(ルーリン)】です。 ちょうど昼時の訪問で、駐車場はまだ空きは ...\n浜松市南区\nそういやぁ〜 マーボラーメンって無かったっけ？ あ、麻婆麺だったっけ？ 確かあったよな！     ふいに思い出し、 浜松西郵便局前の通りからちょい入る。   ...\n浜松市南区\nちょっと遅れて到着した「炭鶏バードハウス豊橋本店」では半数が初めましてで人見知りする僕にとってはアウェイ感が強かったものの場慣れする前にイジられたことから早くに馴染め呑めや呑めやで話も弾んだものの下調 ...\n浜松市南区\n一般人は入場不可な施設なんだけど、 年数回だけは堂々と入れる。 １１月３日（祝）『市場まつり』と 年４回の『市民感謝デー』の計５回。 そんな機会はやっぱ狙いたくなるなる。 「浜松市中央卸売市場」です。 ...\n浜松市南区\n昼時になり、そりゃ何は無くとも腹は減る。 んじゃ、どこにすっかいねぇ〜？ エリア的にパッと浮かぶ店が無かったけど、しばし考えて浮かんだのがこちら。 なかなかスイッチが入らなかったり、タイ ...\n浜松市南区\n“クセになる味”を欲する。   チェーン店の味を欲する時がキタ！ そう、そんな時があるのよ。 今がその時なの。 そうなの。       この記事を ...\n浜松市南区\nあれ？ あれ？ あれれ？ れれれのれ？     おー出掛ーけしたのよ、 れれれのれー？ですよ。 目の真ん前に出来た新店には行ったけど、 そ ...\n浜松市南区\nその味を最初に知ったのは本家ではなく、 そこを出身先としてオープンを謳っていた、 浜松はプレスタワー横にあった店。 当時はよく通ったんだよなぁ〜 移転後もしばらくは行ったけど、 徐々に機 ...\n浜松市南区\nハラヘリヘリハラでヘビーな一杯が食べたい！　＼(◎o◎)／！ 「原の関所」みたいな店が西部地区にもあればいいんだけど皆無だからねぇ～ 屋台で以前食べたやつの大盛りにしてみようかと向かうも開く気 ...\n浜松市南区\n蕎麦屋なのです。 蕎麦屋なんだけど、 メニューを調べたらラーメンもあって、 そりゃ、狙いたくあったんだけど、 更に調べるとカツ丼の評判がイイ。   いや、てか、カツ丼しか見当た ...\n浜松市南区\nいつかいつかとは思っててても、 気分的なものだったり、なかなかタイミング合わずだったりで、未訪の店は数多し。 今日はバッチリじゃん！この機会を逃したら次はいつになることやら。 よしッ！いざ行かんッ！& ...\n浜松市南区\n国一を走っていると、 否が応でも目に入る看板と建物。   2016年8月にリニューアルしたようで、 看板にしても、 店名にしても、 より目立つようになった感があり、 そりゃ、  ...\n浜松市南区\nラーメンは無いの。 ラ抜きのリルレロなの。 そうなの。 以前から気になってはいたんだけど、 ラーメンは無さげだし、 寄ることはなかったんだけど、 それでもやっぱ気になるものは気になるで、 ...\n浜松市南区\n寒かったのよ。 冷えたのよ。中華そばじゃなくて、つけめんでもなくて、早く体が暖まりそうな辛いものを食べたい！       【辛味噌ラーメン（中盛）】￥800   ...\n浜松市南区\nブログコメで紹介してもらい、 行ってみようかなと調べてみたんですが、 基本夜営業のみ。 でもでもでも日曜日だけ昼営業アリってんで、 やっとや～っと行くことが出来ました。 １５０号線沿いに店を構えていま ...\n浜松市南区\n再訪を再考してさぁ行こう。   前回訪問時に気になったことがあり、 気持ちが入ってなかったんだけど、 ま、それでもな、と思い立って向かいます。 前回記事⇨ https://ta ...\n浜松市南区\n一般の方は入場不可。 ではあるんだけど、 １１月３日（祝）「市場まつり」、 年４回「市民感謝デー」は入れちゃうのが、 浜松市中央卸売市場。 そんな数少ない機会はやはり狙いたい。 今回もそ ...\n浜松市南区\nそういえば久しく行ってなかったなと、ふいに思い出しての訪問。 ２号店オープン前に行った以来なんで、実に２年半余り経ってたのね。 店内は広々とした造りで、Ｌ型カウンター、テーブル、小上がりを用意。ジャズ ...\n浜松市南区\nたまに無性に食べたくなり、 何か欲するんだよなぁ〜     今時の豚骨って感じでなく、 どこか懐かしさを感じるものなんだけど、 たまに無性に食べたくなり ...",
    "url": "https://tadanoramenzukiblog.com/20221219taipei/"
  },
  {
    "title": "台湾小吃「花蓮」のブログ",
    "text": "",
    "url": "https://hualian.ti-da.net/e10343500.html"
  },
  {
    "title": "台北永康街_長順名茶のスタッフブログ",
    "text": "2011/07/28 Thu. 21:57 [edit]\n1963年9月15日に韓国初のインスタントラーメンとして発売された。当時の韓国は朝鮮戦争後の食糧難の時期であり、韓国人の主食であるコメの代わりに手軽に食べられる食品として考案された。この商品は、三養食品創業者の全仲潤（チョン・ジュンユン）会長が、 日本の明星食品から無償技術供与を受け2台のインスタントラーメン製造装置を入手して生産を開始した。\ncategory:日記\nthread:料理- janre:趣味・実用\n△\n«ヤニ・ツェン、優勝おめでとう！「台湾が１番」特集羅志祥(SHOW)　日本デビューイベントを東京・青海で開催！»\n△\n\n△\nトラックバックURL→https://kozancha.blog.fc2.com/tb.php/318-94b94a08この記事にトラックバックする(FC2ブログユーザー)\n△\n|h o m e|\n\n\nAuthor:スタッフZ台北永康街、長順名茶永康店のスタッフです。台北市永康街4巷20號TEL（886）02-3393-7545Open 12PM～7PM(月曜定休）公式サイト≫\n♪当店が紹介されました♪紹介記事はこちら★現在、茶器の日本への配送は行っておりません。あしからずご了承願います。★\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "url": "https://kozancha.blog.fc2.com/blog-entry-318.html"
  },
  {
    "title": "満北亭監修「虎記餃子」（台北）が紹介されました",
    "text": "3月1日に台湾（台北）にオープンした「虎記餃子」は、満北亭の社長：安富監修の「日本の餃子＆日本のタンメン」のお店です。こちら、アメブロのトップブロガー、CAMさんのブログ「くいしんぼうCAMのもっとおいしい台湾！！」にて紹介していただきました。こちらの記事です↓台湾餃子界に革命を起こす！タンメンと餃子専門店「虎記餃子」＠台北101/世貿https://ameblo.jp/cam-mikko/entry-12574387087.html餃子とタンメンのおいしさの秘密や満北亭社長：安富の写真も掲載されています。ぜひ、ご覧ください！",
    "url": "https://manhokutei.co.jp/2079/"
  },
  {
    "title": "台湾飯",
    "text": "お店の数が増えてくるとお目当ての…\n今回の台湾飯は台北で食べられる家…\n今回の台湾飯はオリジナルの出汁が…\n今回の台湾飯は、台北を飛び出し地…\n今回の台湾飯は新北市三重区にある…\n2021年2月12日から台湾はお…\n今回の台湾飯は本場香港からやって…\n今回の台湾飯は日本人なら嫌いな人…\n今回の台湾飯は地元の方御用達の延…\n今回の台湾飯は台湾人気B級グルメ…\n今回の台湾飯は、台湾が世界にほこ…\n今回の台湾飯は台北で食べられる家…",
    "url": "https://blog.pingping.jp/"
  },
  {
    "title": "【麵屋千雲】忠孝新生駅近くの鶏白湯ラーメンをレビュー",
    "text": "台湾で有名な鳥白湯ラーメン「麵屋千雲」に行ってきました。\n台北は忠孝新生駅近くにある鳥白湯ラーメンが有名な「麵屋千雲　光華店」に行ってきましたのでレビューします。\n\n最初にチェック！\n台湾旅行ご検討中の方は、筆者がおすすめする「台湾旅行に持っていくべき必須・おすすめアイテム」をぜひご参考ください。\nこちらが麺屋千雲　光華店の外観です。「和」を感じさせるおしゃれなデザインが素敵です。\n麺屋千雲は、MRT（地下鉄）「忠孝新生」駅1番出口から徒歩3分ほどの場所にあります。\n【麵屋千雲　光華店】営業時間：月曜日～日曜日　11:00～深夜3:00まで住所：中山區林森北路105號之1TEL：+886 2 2523 3198\n深夜までやっているので飲み好きなサラリーマンにはたまりませんね！\n店内も非常にきれいです。\nお昼の時間帯や夕食時は行列のため、時間をずらして来店しましょう。\nカウンター席から店内を見た様子。\n今回はA5の席に座りました。\nカウンターには調味料類。\n左から「自家製ラー油、激辛調味料、黒コショウ」です。\nラーメンに少しずつ入れて味変を楽しむことができます。\n日本語表記で安心です。\nつけめんは熱盛や温め直しもOK。\nお子さまの食器類や紙エプロン、ヘアゴムも言えばくれますので、女性も気軽に立ち寄れます。\n注文はQRコードです。\n台湾ではQRコードでの注文が一般的になってきました。\n日本語表記なので、問題なく注文できます！\nラーメン以外にもおつまみ系や餃子、アルコール類など、軽い居酒屋としても利用できるのが良いですね。\n個人的に何度も通っていろいろ食べてみたいなと思いました。\n今回はランチということもあり、シンプルに一番人気の鶏白湯ラーメンを注文しました。\n値段は250台湾ドル（約1,250円）でした。\nこちらが鶏白湯ラーメン。\n見るからにおいしそうです。\n面はやや細めのストレート麺。\nつるっとしたのど越しに箸が止まらなくなります。\nスープもすっきり濃厚な味わい。わりとあっさりしていて飲みやすいです。\nチャーシューも柔らかくて食べやすい。\n控えめに言っても大満足な味わいでした。\nまた来たいと思える美味しさでした！！\n台湾にある日本の鶏白湯ラーメン「麵屋千雲」をご紹介しました。\n台湾にお越しの際はぜひご賞味ください。\n台湾旅行の際にもっていくべき必須・おすすめアイテムについては、下記でご紹介しております。\n台湾フードをほかにも読みたい！という方はこちら\n\nそれでは。",
    "url": "https://hochoblog.com/travel/taiwan_chikumo_noodle/"
  },
  {
    "title": "台北旅行記②～1日目・食べたもの～",
    "text": "こんにちは。\nさて、11月半ばに二人の娘と行った台北旅。3日間で68,000歩。歩きに歩いて、食べて買ってまいりました。\n昨年は旅行の２ヵ月前くらいからリサーチを始めましたが、今回は昨年の情報を引き継げるので１ヶ月前からかな。色々な情報を集約していきたい場所を決め、地図とスケジュールを作るのはいつものこと。\n地図を拡大コピーして、行きたい店をマーク、そこで何を買うか、何を食べるか書き込みます。⇓⇓さぁ、出発。\n1日目。台風の心配はあったものの、飛行機は定刻でテイクオフ。\nチャイナエアラインの機内食:肉と魚からチョイス。意外に、ポテサラが美味しかったです。いつも思うのだけれど、ライス+おかずにどうしてパンがついてくる？\n台北松山空港には予定通り、現地時間午前11時ごろ到着。到着後まっすぐに向かったのは、空港で開催されている、NT$5,000が当たるくじ引き。\n当たれば約25,000円分の電子マネーがもらえたのに残念ながら三人ともハズレ?これから行かれる方、必ず事前エントリーして抽選にトライしてみてくださいね！\n気を取り直して、送迎のワゴンでホテルへ。荷物を預けて、まずはランチ。ホテルから歩いて隣駅の『GOODBEITAO』へ。\nオシャレなカフェのような店構えですが、お料理はホンモノ。\n“水蓮菜”\nんん～っ、うんっまい。安定の美味しさ。このシャキシャキ感は、他の野菜にはないもの。日本でも多く流通してほしい！\n“トリュフ小籠包”\nとても美味しい、のだけれど、お値段それなりにします。5個入りを3人で分けられず、泣く泣く私が1個?そりゃないよ～半額以下の値段の普通の小籠包を2人前にすればよかったと後悔しました。\n“大根パイ”\nこの何重もの層にひかれて注文。ミルフィーユのようなサクサクを想像していたのだけれど、ホロホロと言った方が近い食感でした。\n“カスタードまん”\nひと言で表現するならば“飲むカスタード”割ってみるとカスタードクリームが流れ出てきました。動画でお見せできないのが残念です。\n＊＊＊\nおなかが満たされたところで、買い物へgo！\nしかしながら途中で寄り道したがる我ら食いしん坊。ここから寄り道４連発。\nその１：『台湾ケンタッキー』台湾限定？のエッグタルトを買いたいと立ち寄り。その名は“Pepper Egg Tart”\n葱とゴマとコショウがトッピングされています。私は食べていないけれど、娘たちの感想は（普通）。\nその２： 屋台『黄福龍』で“卵入り葱油餅”\nおばちゃんが次々と葱油餅を揚げています。\nいやぁ、これは美味しかった。揚げ物なんだけれど、しっかり油が切れていて、パリパリ。この旅のおいしいものトップ5に入るかな～。\nその３：ジュースバー『TTI』\n台北站周辺地下街で、“スイカジュースとマンゴーミルクジュース”。その場でミキサーにかけて作ってくれます。\nその４：たまたま通りかかった『双連古早味蛋糕』で“台湾カステラ”\nこの店のポーションは比較的小さめだったし、冷蔵庫に入れれば3日もつとのことで、娘が購入。\n＊＊＊\nようやくお茶屋さん『林華泰茶行』に到着。お茶を買い込んで迪化街へ。ドライフルーツやナッツ、乾物などを購入しました。買ったもの色々は、こちらをどうぞ。\n＊＊＊\n買い物の後は、その近くの『寧夏夜市』へ。\nこの後食事に行く予定だったので、夜市は見学だけ…と、素通りできる訳がなく、『方家』の行列に並んで“鶏肉飯（ジーローハン）”を購入。\n席が空いていなかったので、三人で立ち食いしました。\nルーローハンと違ってさっぱりしていて香辛料がきつくないので、ペロリと食べられちゃいました。\n＊＊＊\n夜市を抜けて向かったのは、海鮮居酒屋『紅翻天』。以前訪れて美味しかったので、再訪しました。\nおいしいシーフードを…と思っていたら、！！！\n（今日はお祭り？）というほどの人人人。店の外の歩道にまでテーブルが出ていて、どれほど待つのかも予想できず、泣く泣くあきらめることに。訪れる場合はオープンと同時がいいかもしれませんね。\n＊＊＊\nというわけで、台北初日は、コンビニめしで締めくくることに。\nファミマで“牛肉麺、麻油雞麺、『鼎泰豐』の春雨炒め、スパイスの効いた茶葉蛋（卵）、フルーツジュース、パクチー味のベビースターラーメン”などを購入しお部屋でわいわいいただきました。\nこれも旅の良き思い出です。\n2日目につづく～\n『韓国旅行』　~４日目~　３泊４日最終日\nスーパーマーケットALDI［アルディ］❷",
    "url": "https://www.orangepage.net/opeditor/trip/33295"
  },
  {
    "title": "豚人ラーメン。とこしおとんこつも良かった！！",
    "text": "最近お気に入りのラーメン屋「豚人」さん。\n3月はから揚げ1個サービスと、限定麺で「昔ながらの中華麺」というのがでていたので、もちろん食べに突撃してきた。\n食べたことないものを食べてみようと思い、「とこしおとんこつ（濃厚豚骨塩）」を注文。麺は3月限定昔ながらの中華麺をチョイス。あ、もちろん、ネギとモヤシ多めで♪\nまずは3月のサービスのから揚げちゃん。うふふ、日本味。醤油ベースでおいしい♪\n「とこしおとんこつ」の登場。見た目は「とことんこつ」とほぼ変わらない。味は、醤油を感じない以外はダシは同じだからやっぱりよく似ている。若干キモチあっさり目？\nしっかし、限定の昔ながらの中華麺が超よかった。ナイスな仕事でスープとすごい合うし、麺自体もとっても美味しい。レギュラーにしてほしいくらい。すっごく気に入った。\n実はこの日は初めて日本人の店長さんがいない日に当たって、台湾人の店員さんが麺をゆでてたんだけど、湯で具合もバッチリだった。ナイスよ！！\nチャーシューも美味しいね。\nデブの素替え玉は定番のちぢれ麺。\nなんだかんだ言っても、これが一番合う気がする。（さっきの昔ながらの中華麺も肉薄してるけど。）\nあー、そしてまた、うっかりスープまで完食。\n次の日むくむからダメなんだけど、ついねえ。美味しいもんなああ。\nつづいて、こちらは4月のとことんこつ+ちぢれ麺。今回は日本人の店長さんだった。\n4月の限定麺は「新辛麺」という、唐辛子や花山椒を練りこんだ辛い麺だった。\nあとの替え玉で食べてみたけど、マーラー麺風になってしまって、豚骨スープが堪能しにくいというか。たぶん次回以降は、私はこの麺は頼まない。\nさて……次はいつ行こう。\n\n\n豚人ラ－メン_台灣本店\n住所：大安區忠孝東路四段170巷5弄10號\n時間：月曜9：00-21：00、火曜－日曜11：30-21：00\nとことんこつ！！豚人ラーメン。\n最近、ちょくちょく行っているラーメン屋さんがある。それがこちら、「豚人」だ。\n台湾いとしこいし\n台湾いとしこいし\n台湾が好き。\nやって来た来た、いとしくて、こいしい、台湾。\n勉強して、食べて、遊んで、旅して。勢いだけで、突っ走る元OL留学生、今日も台湾をゆく。\n2017年台湾の大学の修士課程卒業、台湾で社会復帰。\ninstagram＠taiwanitoshikoishi\n0コメント\n1000/ 1000",
    "url": "https://taiwanitoshikoishi.localinfo.jp/posts/6063429/"
  },
  {
    "title": "いけちゃんブログ",
    "text": "« X'masの残り香★★★|トップページ|手作りうどん (^^♪ »\n師走になり慌しさが迫ってきますね。\n今年中にやり残した、いや食べ残した店は無いかと考えます。\n\n今年中、いやこの数年間、気になっていたお店はここ！\n千船町のホテルNo1の対面、細い道を入ると”台北”が現れます。\n\n\nお店の前を通るたびに、外のメニューに書いてあって気になっていた”大滷麺（たーるーめん）”がお目当て。\nなんたって、MBGB（Matsuyama B rank Grumei Blogger)発祥の地；万寿での第1回オフ会は”タール麺を食べる”為に開催されたのです。万寿以外でタールー麺を戴くのは初めてで興奮を抑え切れません。\n\n中華料理の基本”炒飯”で、ここの料理人の鍋使いの実力を確信して、胃袋のアップを開始します。パラパラとほぐれるライスの合間から海老、豚肉、野菜の香りが広がります。\n海老は何気にプリプリプリ　(^^♪\n\n”韮菜豆芽”は、ニラ、モヤシ、肉（ここはホルモンもあり）の炒め物です。\nシャキシャキ感を生かしたあっさりした仕上がりで、野菜のあまり得意では無いサルキジもモリモリ。\n\nお待ちかね”大滷麺”の登場です。\nネットで調べてみるとそもそも、中国の北の方（北京あたり）で冬に食べられる餡かけ野菜中華そばが大まかなイメージのようです。\n万寿のそれとは外見から違います。とろみの付いたスープは共通ですが、こちらの方が液量も多く、胡椒辛さは控えめです。万寿は麺に少なめなスープをまぶして混ぜて頂くのですが、こちらは餡かけ野菜ラーメンフアフア玉子入りでしょう。\n\nそれでも箸で麺をかき混ぜると、やや重めの抵抗を感じます。熱い餡かけが麺に満遍なく絡んだところを、フーフーやってズズズー　(^^♪(^^♪\n中華麺のダシを味わった後は、木耳や筍の歯ごたえを楽しみます。\n他にも予約で火鍋などのバリエーションもあり、常連さんたちがフランクな雰囲気で入れ替わっていきます。\n長年の宿題解決！すっきりしました　＼(^o^)／\n\n2007年12月28日 (金)韓国・中華・アジア|固定リンク\n« X'masの残り香★★★|トップページ|手作りうどん (^^♪ »\n大街道から少し入った　すしまるの隣にあった泰平楽が好きだった人には　ココのランチが泰平楽と酷似しているので　とても懐かしいので　支持されています。\n泰平楽で長年働かれていた人がやってるみたいですよ、　私は麺類より　パラパラの炒飯が好きです。\n投稿:\n\t\t\tzio |2007年12月29日 (土) 14時25分\n帰省中のさゆやけど、松山ミシュラン見たら松山に戻って今すぐにでも行きたくなるなぁ(☆\\Pq'u`*))おいしそう…ただ、魚介類は苦手やからエビ入りチャーハンはなぁ($◆'△`)\n投稿:さゆ|2007年12月29日 (土) 20時45分\nこれはまたディープそうなお店ですね。自分は焼きそばとかみそそば（味噌ラーメンとどう違うのでしょう？）が気になります・・・今年一年ブログを拝見しその武神が乗り移ったごとくの鬼退治ぶりにわくわくしぱなっしでした。どうかよいお年をお迎えください。\n投稿:\n\t\t\tすー |2007年12月30日 (日) 11時12分\nふむふむ、そんな流れがあったのですか。何時もながら勉強になります(^^♪メニューが中国旧字で歴史を感じていたので納得です。地元常連さんに愛されている感じが素敵な店ですね。次はザージャー麺を攻めてみます。\n投稿:\n\t\t\tzioさんへ |2007年12月30日 (日) 12時33分\n高松は高いビルも有って都会感がありますね(^^♪そういえば、港の高いビルの何階かに松山に先駆けてラーステが出来た時は、嬉々として出かけました。すっかり”うどん化”しても帰松をお待ちしています。\n投稿:\n\t\t\tさゆさんへ |2007年12月30日 (日) 17時24分\nここは私の中でもかなりdeepで、扉を開くのに勇気を要しました(^^♪　まずはメニューの充実ぶりとレトロさに感動しました。”鬼退治”とは痛み入ります。来年は一緒に鬼退治に行けると良いですね。良いお年をお迎え下さい。\n投稿:\n\t\t\tすーさんへ |2007年12月30日 (日) 17時29分\nはじめまして。愛媛県人の白椿と申します。ゆめすずめさまに教えていただき、時々拝見しております。気になったので「台北」行って来ました!タールーメン、一気にいただき満足。また、おいしいお店up楽しみにしております。今後ともよろしくお願いします。後先になりましたが、TBさせていただきます。韮菜豆芽も気になりましたが…容量的に無理でした…。次回に愉しみは残しておきます。\n投稿:白椿|2008年1月 6日 (日) 20時35分\n白樺さん、ようこそ”勝手に松山ミシュラン”へ。初カキコ有難うございました。私の尊敬するゆめすずめさんのお知り合いとは頼もしい限りです(^_-)-☆。小生、基本的に好き嫌いが全く無く、食べ物の美味しさの閾値が低いので”なんでも美味しく”頂いております(^_^)v。白樺さんのブログ、かなり充実しており驚きました。これからも遊びに行かせて頂きます。現在、年末年始に撮り貯めた写真のブログ化に追われております。ご期待に答えられる様、今年もハリキッテ参りますのでまた、カキコ宜しくお願いします(^_^)v\n投稿:白樺さんへ|2008年1月 6日 (日) 21時46分\nこの記事へのコメントは終了しました。\n\nこの記事へのトラックバック一覧です：台北★★☆:\n« X'masの残り香★★★|トップページ|手作りうどん (^^♪ »",
    "url": "http://matsuyamamisyuran.cocolog-nifty.com/ikechan/2007/12/post_ab4e.html"
  },
  {
    "title": "三養ラーメンのカップ麺で夕食 : 台北永康街の長順名茶のスタッフブログ",
    "text": "意外な超オススメ土産！台湾タケノコ（..こんにちは～、スタッフZ...\n圓山大飯店のインサイドルームとは？こんにちは、スタッフZで...\n士林夜市のおススメ土産-爵林花生糖の..こんにちは、スタッフZで...\n【番外編】中国のおすすめ土産-麻辣花生こんにちは、スタッフZで...\nチャイニーズテイストが好きな女子にお..こんにちは、スタッフZで...\nおススメ台湾土産　-　台中、日出荷蘭餅こんにちは、スタッフZで...\n念願のイヤーキャンドル初挑戦！-SI..★イヤーキャンドルについ...\n一点ものの茶器に会いたくて ‐ 醇品雅集皆さんは中国茶を飲むとき...\n超便利な中国語-不好意思（ブーハオイ..こんにちは、スタッフZで...\n台湾のロクシタン・プチスパの予約方法こんにちは、スタッフZで...\n1963年9月15日に韓国初のインスタントラーメンとして発売された。当時の韓国は朝鮮戦争後の食糧難の時期であり、韓国人の主食であるコメの代わりに手軽に食べられる食品として考案された。この商品は、三養食品創業者の全仲潤（チョン・ジュンユン）会長が、 日本の明星食品から無償技術供与を受け2台のインスタントラーメン製造装置を入手して生産を開始した。",
    "url": "https://kozancha.exblog.jp/13155869/"
  },
  {
    "title": "ブログbｙフードジャーナリスト はんつ遠藤",
    "text": "2016年06月29日",
    "url": "https://hants.livedoor.biz/archives/52076402.html"
  },
  {
    "title": "台湾駐在妻じゅんママのブログ",
    "text": "この広告は、90日以上更新していないブログに表示しています。\nこんにちは、台湾駐在妻のじゅんママです。\n\n今までカップラーメンってどんな味かわからないし怖いし買ったことなかったのですが、なんか写真がおいしそうで買ってしまいました。\n\n麻油鶏雞麺\n\nなんだかおいしそうでしょ？\n\n蓋を開けてみると、なんと４つも袋が入っていました。\n\n私の探し方が悪いのか、作り方というものは書いておらず。\n\nうーん、とりあえずは右上の粉だけ入れてお湯を注いでみよう。\n日本のカップ麺みたいにお湯入れるラインがないけど８分目で入れてみよう。\nそして蓋の上で左上の調味包を温めてみよう。\n何分待つかわからないけどきっと３分くらいだろう。\n３分待ったら他のみっつも入れてみよう。\n\nそんなこんなで出来上がったカップ麺がこちら。\n\nおぉ！おいしそう！！\n\n\n\n予想外に肉がごろごろ入ってて、しょうがなんかも入ってます。\nクコの実！\n日本のカップ麺って写真よりも具はしょぼくてガッカリするのですが、これはそんなことなく結構写真に近いかんじがしました。\n\nそして味ですが、おいしい！！\nなんと表現していいかわからないのですが、台湾独特の臭さがなく、さっぱりと食べられるようなかんじです。\n\n台湾のお土産にいかがでしょうか♪\n\nにほんブログ村\n\nにほんブログ村\njunmama-tw2018-12-26 16:35読者になる",
    "url": "https://junmama-tw.hateblo.jp/entry/2018/12/26/163521"
  },
  {
    "title": "",
    "text": "お店検索\nラーメン検索\nブログ説明\n札幌ラーメンの食べ歩きブログです。店舗検索や、ニュース、わかりやすい写真を重視しております。よろしくお願いします！実食記事の更新が遅れがちで、すみません！\n※あくまでも個人的好みでのスコア付けです。見直しで数値変わったり、もっと曖昧な表現に変わったり、目立たない所に移動させたりするかもしれません。模索中です。何卒。\n[ 2020/02/03更新 ] クリックで拡大表示になります。\nお店検索\nラーメン検索",
    "url": "https://www.chikuwachan.com/ramen/real-taipei/"
  },
  {
    "title": "らーめん山頭火、チャーハン點水楼 @台北",
    "text": "長年の付き合いのあるリフォームデザイナーと、今日の夕方から自宅で打ち合わせをするとの約束だったが、午後２時を前にして「では後ほど〜」とのメッセと共に、とても１人では食べきれない量のお昼を届けにきた。\n「らーめん山頭火」のラーメン＆焼き鮭ごはんセットと、「點水楼」のチャーハン、その代表的なメニュー「櫻花蝦高麗菜（桜えびのキャベツ炒め）」と「蘿蔔絲餅（大根の焼きパン）」など。ざっと見て３人前。なぜ私ひとりにこの量の差し入れを…これら全部買える SOGO 台北復興館は実に幸福の地。\nとりあえず慌ててラーメンを食べて、あとは味見だけして冷蔵冷凍。週末の食糧はもうこれで安泰だろう。大根の焼きパンは非常に美味しかったので、ちょうど運転手さんが台北に来たので、両親に渡すと頼んだ。夜には母親が電話で大満足だと、さすが點水楼。\n山頭火のテイクアウトはすでに２回め。今年コロナ禍で慌ててテイクアウトを実施し始めるラーメン屋さんが多く、不慣れな形態で四苦八苦らしい。かの有名なラーメン凪 RAMEN NAGIでさえ、正直テイクアウトを始めた頃には不味かった（今はどうなっているのかわからないが）…しかし、去年から（？）業態転換でテイクアウトを実施してきた山頭火は、さすがにもう手慣れているのであろう。スープがややぬるい以外、ほぼお店で食べるのと変わらない。\nそれで前回の経験を生かして、組み立てる前にスープをレンジで再加熱した。美味しかった。焼き鮭ごはんは本当に食べきれないので、混ぜてから小分けして冷凍し、小腹がすいた時にレンジで解凍してミニおにぎりにしよう。\n今朝は嫌な思い出が蘇って悲しかったけど、思わずに優しくされて実に嬉しい。11時頃にはすでに餃子を15個食べたのを忘れることにしよう。うん。忘れよう。\n撮影時間：2021 年 7 月 2 日注文内容：炒飯（點水樓）干絲豬肉絲（點水樓）櫻花蝦高麗菜（點水樓）蘿蔔絲餅（點水樓）醬油拉麵＋燒鮭魚飯（山頭火）",
    "url": "https://blog.elielin.com/ja/17221"
  },
  {
    "title": "台北で食べる、あっさりスープと柔らかいお肉が絶品の日系ラーメン屋さん「梓山」",
    "text": "どうも〜。\n台湾在住のryo(ryo_lfmp)です。\n台湾には日本のラーメン屋さんがたくさんあるのですが、そのほとんどが台湾人好みの「こってりラーメン」\n私は柚子胡椒やレモンをかけた塩、醤油ベースのあっさりラーメンが好きなんですが、台湾では需要がないのかあまり見かけないんですよねぇ。\n台北で1番好きだったラーメン屋さん「麺や真登」が閉店してしまってから、しばらく「あっさりラーメン」に飢えていたのですが、民權西路で美味しいあっさりラーメンに出会ったので、紹介させてください♪\n\n出典：食べログ「鷹流 高田馬場店」より\n鶏そば本舗「梓山」とは、日本のラーメン屋さん「鶏そば本舗・鷹流」が展開する台湾店舗です。\n鷹流らーめんは、ラーメン激戦区の東京の高田馬場で、あっさり・ヘルシー系の美肌ラーメンとして大変な人気を誇っているラーメン店で、\nなんと東京・高田馬場と台北のみに店舗があります。\n鶏肉をメインにしたヘルシーな具材と、あっさりしたスープを謳っているラーメンなので、台北で「あっさりラーメンが食べたい！」という人にはぴったりですね♪\n\n出典：屋台らーめん・鷹流\n出典：鶏そば本舗Facebookページ\n最寄駅は、台北地下鉄MRTレッドラインの「民權西路」駅。\n「晴光市場」という観光客にも有名な小さな夜市の通りに面しています。（KEBUKEというドリンクスタンドの隣にあります〜）\n\n（2019年9月にオープンしたばかりでまだGoogle Mapにないのですが、公式Face bookを見ると、「雙城街15-5號」の住所であっています）\n出典：鶏そば本舗Facebookページ\nお店の外観はこんな感じです。\n\n人が常に並んでいるのですが、食べたらすぐ帰るラーメン屋さんなので回転率は早いです。\n外にメニューと注意書きが出ているので、見てたらあっという間。（いかなる場合でも衛生的理由からお持ち帰りをお断りしています、と記載がありました。日本だわ！）\n\n金曜日の夜19時頃、10人並んでいて大体15分程度で入れました。\n\n清潔感溢れる店内。全てカウンター席ですが、日本のラーメン屋さんっぽくて（そうなんだけど）いい！\n\n割と広々としています。\n\n\nスープは、あっさり塩ラーメンの「清湯」と鶏スープ「白湯」の2種類。\n99元〜300元まで量や食べたいものに合わせて値段とメニューが分かれていて、かなり好感がもてますね…！あんまりたくさん食べられないけど、日本のあっさりラーメンが食べたいときに麺だけとか（99元）、お肉は食べられないけどネギ塩ラーメン（140元）とか選べるのがありがたい。\nこのクオリティでこの値段で、しかもサービス料10％がないとか安い・・・\nいい店だから潰れないで欲しい・・・\n\n私が注文したのは、定番の「白雞麵（200元）」\nシャキシャキの水菜、柔らかくて脂身がまったくないヘルシーな鶏肉、超新鮮で美味しい筍、パリパリの海苔に塩っけのあるスープと硬麺（硬麺にしてくださいというの忘れたのにちょうどよかった）という完璧バランス。\nこれぞ私が求めていたラーメンっ…！\n\nスープは透き通っています。ちょっとしょっぱいけど、日本人的には最高に美味しい。台湾人にはしょっぱいかも。\n\n麺は基本細くて硬いです。最高です。\n\n\n台北で外食して、全部食べきれることが珍しいのですが、日本から台湾に出店してくるお店の料理は大抵食べきれます。量がちょうどいいんだなー。\n「台北市内であっさりラーメンが食べられるお店」のまとめページを現在作成中です。\nお気に入りのお店を載せていくので、こちらも重ねて見ていただけると嬉しいです。\n\nそれでは、また〜♪\n\n\n台北情報ブログと、海外就職ブログのランキングに参加しています。\nよろしければクリックお願いします ( ˊᵕˋ )\nにほんブログ村\n\n\n\nメールアドレスが公開されることはありません。*が付いている欄は必須項目です\nコメント※\n名前※\nメール※\nサイト\n\n2014年より台北在住。台湾でアウトドア・アパレル業界に7年従事したのちシンガポールのIT企業に転職したマーケター。南投の山育ちの台湾人夫とミックス息子の3人暮らし",
    "url": "http://lfmp-intheworld.net/2019/11/26/azusayama/"
  },
  {
    "title": "【台北芝山】台北で日本のあっさり極旨ラーメンが食べられる",
    "text": "ニーハオ！台湾在住のさちこです。\n今回ご紹介するのは、2024年5月にオープンしたばかりのラーメン店「藤哲商行FUITESTU」です！オーナーの藤原さんは元々東京出身の方で、日本各地やヨーロッパで30年以上活躍してきた日本料理人。\n2011年東北大震災の際、福島の地で台湾からの心温まる支援とその心に深く感銘をうけ、いつか台湾に進出したいと考えていたところ、蕭哲文（ショウテツブン）さんに出会い、今回のお店のオープンが実現したんだとか。こちらのお店では、珍しい高級食材ふぐのラーメンを食べることができるとのことで、早速行ってきました。楽しみー！\n\\インスタグラムもチェック/\n日本語ペラペラのスタッフもいて注文も楽ちんだったよ。\n・台北で美味しいラーメンが食べたい・あっさりラーメンが食べたい・フグラーメンを食べてみたい・日本人経営のお店に行きたい\n藤哲商行があるのは、日本人も多く住む天母エリアが有るMRT芝山駅からすぐ。1番出口を出て、徒歩2分ほどで到着。\n白い大きな赤い看板が目印。とっても分かりやすい店構えです。\n店内はカウンター席、テーブル席で計24席。お一人でも気軽に入れるし、ご家族、友人とでもゆったり食事ができる雰囲気です。こじんまりとしたスペースですが、清潔感があります。日本の魚市場をイメージしたという店内はとってもユニークでした。\nまずは入り口左のスペースに設置された小型の券売機で、食券を購入します。ラーメンは「河豚拉麵（ふぐラーメン）」「醬油拉麵（醤油ラーメン）」「雞白湯拉麵（鶏白湯ラーメン）」3種類。その他トッピングや単品メニュー、ドリンクなどもありました。\nまずは看板メニューでもある「河豚拉麵（フグラーメン）」からいただきます！台湾ではめったに見ることができないフグラーメン。（日本でも食べたことがありません）藤原さんは「フグの調理師免許」も持っている方なので、安心していただくことができますよｗ\n運ばれてきた瞬間、魚介類の出汁の香りがふわっと香ります。トッピングはふぐの身と味玉、チャーシュー、もみじおろし、金柑となんとも贅沢。麺はシコシコとして軽い弾力有る細麺で、スープに絡んで旨味が引き立ちます。フグの身はおおぶりでプリプリ！とっても食べごたえ有りました。スープもフグ出汁の旨味が十分に感じられて美味しい！卵も味がしっかりしみていました。\n毎日30食限定なんだって！\n「醬油拉麵」は、醤油スープがあっさりとしていて、とても食べやすかったです。しっかり醤油味はするものの、油っぽく、くどくないので飽きも来ず、優しい味です。個人的にまたリピートしたいです！\n「雞白湯拉麵」は白濁したまろやかなスープに、鶏の旨味が凝縮されているのにすっきりとした味わい。トッピングは台湾の「山蘇（サンスー）」や、イクラ、穂先メンマ、ネギなど。山蘇のしゃきしゃき感とイクラのプチプチ感、２つの食感を楽しめて美味しかったです。\nこちらでは日本式の焼餃子もいただけますよ！熱々パリパリ、ジューシーで美味しかったー！\n「キュウリの漬物」と「ゆず大根」もさっぱりとした味わいで、食後の口直しとしてもぴったりでした。\n以上、藤哲商行について紹介させていただきました。\n日本語が通じるし、店員さんが程よく丁寧な接客をしてくれるので、日本にいるようで居心地よかったです。ビールも提供しているので、ちょい呑みにもピッタリの場所だと思いました。\n値段が少し高めかなという印象もありますが、満足度が高く、またタイミングを見つけて行きたいなと思います。フグラーメンは毎日30食限定なので、食べてみたい方は早めの時間帯に行ってみてくださいね。\n【2024年3月訪問】※記事の内容（メニュー、価格、サービス）などは、訪問時点でのものです。内容が実際とは異なる可能性がありますので、あらかじめご了承ください。\nこの記事が気に入ったらいいね または フォローしてね！\n北海道出身。台湾12年目。台湾で幸せな思い出をつくれるよう、様々な魅力を伝える事に尽力します。｜新北市在住｜ 現地採用組｜\nコメント※\n名前※\nメール※\nサイト\n次回のコメントで使用するためブラウザーに自分の名前、メールアドレス、サイトを保存する。\n",
    "url": "https://sachiko-taiwanodekake.com/%E3%80%90%E5%8F%B0%E5%8C%97%E8%8A%9D%E5%B1%B1%E3%80%91%E5%8F%B0%E5%8C%97%E3%81%A7%E6%97%A5%E6%9C%AC%E3%81%AE%E3%81%82%E3%81%A3%E3%81%95%E3%82%8A%E6%A5%B5%E6%97%A8%E3%83%A9%E3%83%BC%E3%83%A1%E3%83%B3/"
  },
  {
    "title": "台湾で食べまくり peko",
    "text": "ARTICLE PAGE\n\n\nAuthor:peko台湾で食べまくりをしているpekoと申します。グルメブログを書き始めて10年以上、主に台北市内の3000件以上のお店情報を載せています。https://www.facebook.com/tabemakuripeko/Facebookページお友達リクエスト待っています＾＾https://www.instagram.com/tabemakuripekoインスタグラムブログとは違った内容を投稿しています、フォローお待ちしております♪日籍美食部落客。専門介紹台北的美食。試吃、邀稿歡迎洽詢：peko111720@gmail.com中文英文都OK。ブログでお店の紹介をしてほしいなどのご要望がございましたら、どうぞこちらにご一報くださいませ。※台北市内限定です。peko111720@gmail.com\n名前:メール:件名:本文:\nこの人とブロともになる\n[Velonica] Designed byAkira.",
    "url": "https://tabemakuripeko.blog.fc2.com/blog-entry-3630.html"
  },
  {
    "title": "macha-sanの徒然なるままに。",
    "text": "2023年08月21日\n丰禾台式小館 台北南京東店（台湾料理/ 南京東路駅周辺）昼総合点★★★★☆4.0\nMUD Bar【バー】台湾 麺類以外その..\n極焼 (Jiyaki) 居酒屋【日本料理..\n京鼎樓 (Jin Din Rou) 台湾..\nFestival Western Res..",
    "url": "https://macha-san.seesaa.net/article/2023-08-21.html"
  },
  {
    "title": "TikTok - Make Your Day",
    "text": "",
    "url": "https://www.tiktok.com/@tatsuya_tokyo_taipei/video/7471997672061275400"
  },
  {
    "title": "阿宗麺線",
    "text": "ブログ記事184件\n＜2024年1月台湾旅行記day3＞さて、宜蘭から台北に戻ったその足で、西門へ。西門ってこんなところB級グルメの宝庫、西門。昔来た時は、アニメの看板とかが沢山あって、秋葉原みたいな印象だったんですが、今回は、若い人が多くて、ごちゃっとしてて、渋谷みたいだな〜と。ま、通った道とかにも寄るんでしょうけどね。そう、今回、台湾に行って思ったんですが、女の子がスカート履いてないんですよね〜。特に若い人は、みんなパンツ！ジーンズ率高し。\n両替所からホテルに送ってもらい🚗チェックインの15時まで近場を散策することに！！スーツケースはホテル預かり🧳ホテルがあるのは・・西門エリアこれは夜に撮影📷️西門エリアは賑やかなﾄｺﾛです♡若者の街！！土地勘getの為に、先ずは散策＆食べ歩き(・∀・)vすぐに食べ物にひっかかり(笑)軽く一杯🍜【阿宗麺線】有名な麺線屋さん💡〈small〉60TWD300円弱パクチー抜き(受取時に有無を聞かれる)メニューはこれだけ大・小から選ぶ(大は75TWD)鰹出汁の\nホテルで一旦チェックイン荷物も預けていざ街へ！この旅の友人とは2度目の台湾2人とも前に食べたこの麺線をもう一度と満場一致だったので西門にある阿宗麺線へ行くことになつかしのお店ありました！これこれ！パクチーは基本入っていますがお願いすれば抜くこともできますカツオ風味のスープが細い面に絡みホルモンがイカみたいな歯応えでホント美味しい前回食べた時美味しいいけれどもう2度と食べられないかもと思っていたのでいただけて嬉しかったですちょいと文具屋さんへ寄り道お坊さ\n台湾(台北)旅行＜目次＞2023年12月末3泊4日フライト／ホテル＜フライト＞●スターラックス航空ビジネスクラス成田⇆台湾桃園＜ホテル＞●圓山大飯店3泊出発の1ケ月ほど前に急なノリで決めた、友人夫婦との3人旅。コロナ後の海外は、円安や物価高など何かと気になってたけど、台湾は安くて美味しいB級グルメ健在！気兼ねなく楽しめました。ちなみに、ホテルで両替したレートは1元＝約5円でした。(2011年に行った時は、1元＝\n今回の台湾、滞在するのは我々がコロナで行けなかった間、２０２０年にオープンした日系の新しいホテル🏨三井ガーデンホテル台北忠孝忠孝新生駅から徒歩１分という、アクセスの良さまだチェックインはできないので、とりあえず、荷物を預けて観光に…じゃなかった、食べ歩きに出かけますまずは、お隣の忠孝復興駅にある私たちが大好きなコチラのお店から阿宗麺線忠孝復興店本店は「台北の原宿」と言われる西門駅にありますが、本店はテイクアウトのみ。忠孝復興店は、イートインスペ\nこちらの続きです『【2025.5台北】寧夏夜市で食べれなかったものと古早味豆花』『【2025.5台北】カルフールでお買い物』こちらの続きです『【2025.5台北】台湾のファミマが楽しすぎる^^』こちらの続きです『【2025.5台北】台湾…ameblo.jp台北に来たら食べたいものリストに入っていた鶏肉飯は撃沈してしまったので別のリスト入りしているものを食べに西門町に来ました夜の西門町はかなりの賑わいソウルの明洞みたいな雰囲気です。この垂れ下がっている電飾？が街のキラキラ感をアップさせ\n2023年12月末台北旅行。友人夫婦と3人旅。鼎泰豊で小籠包を食べてデザートにマンゴーかき氷を食し雑貨屋巡り▼▼『【台北⑧】永康街でマンゴーかき氷と雑貨屋巡り』JALの国際線特典航空券ディスカウントマイルキャンペーンやってますね。マイルは減額でもサーチャージが高過ぎて全然お得な感じがしないわ～☆☆☆☆☆☆☆☆☆☆…ameblo.jpさてさて、まだ食べ歩くよー！東門駅からMRTで移動してやって来たのは、西門駅。\n台北市内へ戻ってきました。空港へ行くには、まだ早いので台北駅からMRTで1駅の西門町へ行ってみます。ここは、台北市内随一繁華街。夜でも多くの人がいます。西門町には有名な麺線(台湾風そうめん)のお店「阿宗麺線」があるので行ってみます。阿宗麺線西門町店(西門町/台湾料理)★★★☆☆3.48■予算(夜):～￥999tabelog.com注文して商品を受け取り、店の外で食べる感じです。注文方法は店の右側で注文。メニューは基本的に「大」と「小」のみ。私は「\nセレステです台北旅初日の宿にチェックイン後折角なので宿から徒歩圏内にある夜の西門町を散策西門町といえば台湾の若者の集う街22時の西門町は活気でムンムン西門町に来たのはコチラが目的阿宗麺線さん‼️いやぁ懐かしい初めて麺線食べたのがココなんだけど後半は寧夏街夜市近くの阿川蚵仔麺線さんで牡蠣麺線ばかりだったのでめっちゃ久しぶりメニュー麺線大NT$80（¥376）と小NT$65（¥306）冷凍とか調味料も売ってました営業時間なんとか間に合ったみたい列にはなってますが\n台湾の小吃「線麺」が食べたい…阿宗麺線の線麺が大好きなんです。あのカツオが香ってニンニク、パクチーが合わさってくせになる味がたまらないんです。レシピを探してみたところ線麺ってすごく時間のかかるんですね……もちろん、グルテンフリーのレシピなんてない…なら、自分で作ってしまうことにしました。めんどうなモツ処理不要で、すぐできます。モツ煮の代わりに、油かすを使うので、簡単です。味わいは、台湾線麺☺️油かすさえ手に入れば、あとは、スーパーで手に入る食材でできちゃう。麺は、グルテ",
    "url": "https://blogtag.ameba.jp/detail/%E9%98%BF%E5%AE%97%E9%BA%BA%E7%B7%9A"
  },
  {
    "title": "我愛台北",
    "text": "« 可愛看板。3|トップページ|貴族世家牛排。 »\n今日は昼間に雨がやみましたが、またまた夕方過ぎには降ってきてしまいましたね〜〜。この春に買ったレインブーツが活躍するのは嬉しいですが、本当に最近服装に悩みますね。あぁ風邪引かないように気をつけなくっちゃ。皆サマ、コンバンワ。では〜〜早速〜〜台湾話♥西門で「ゆるキャラ」天国を味わっている訳ですが、またまたすごい看板を発見！それがコチラ。↑佐野拉麵！！！in台湾・西門うお〜〜〜〜〜。今回もまたまた強烈ですね！！西門に佐野ラーメン！！あの！西門と、佐野。（←比較的近い地域です）不思議な感じ〜〜♥そしてキャラクターもやっぱりユルい〜〜。よくよく見ると、おでこに何か生き物がっ！！！看板にアドレスも書いてありますので、さっそく検索検索。ワタシのパソコンですと、ほとんどのページが文字化けしてしまって内容が分からないのが多々なのですが、どうやら台湾で作られたお店のようです。「いらっしゃいませ」と、様々な色を使って表示しているのが愛らしい♥台湾の看板で一番使われている日本語は、「の」だと思うのですが、（例えば「綺麗の髪型」などなど）こちらのホームページでも、「の」が登場♪しかもコチラのホームページ、右側には他店のお店の広告がありまして、しかもそれが「鍋癮臭臭鍋」！！！でた〜〜〜〜〜！キャラクターのおさるさんは可愛いのですが、、、臭臭鍋。絶対無理。特にメニューのページへ行くと、カホリが伝わってきそうです。。うぅ。↑インパクト大！毎度の事ですが、話それましたね。コチラの佐野拉麵。味はいくつか種類があります。醤油・味噌・豚骨。そして黄金カレー味（！）・どんぶりもの・カレーライス・日本のお弁当まで！ラーメンどんぶりもキッチュな感じで、とっても可愛い♥コチラのどんぶりがもし売っていたら、台湾の西門で日本の佐野ラーメンをやっているお店で日本人の観光客がどんぶりを買って、それを日本で使用する。。あぁ、ややこしい。でもそのややこしさ、嫌いじゃないです。うふふふ♥　←怖い。通信販売もしているみたいですが、その画面はとってもシュール。ラーメンの写真の背景に、お城がどどんっとそびえております。ここにも「の」登場。「元氣のラーメン」「日本同歩流行飲食文化」。なんだかありがたいです。さてさて、他にも写真をとりまして、それがコチラ。↑味噌拉麵　69元！　風雲豪傑伝！「風雲豪傑伝」で検索（またしても検索に頼る）すると、ガンダムがヒットするのですが。あ〜〜〜すみません、わかりません。69元というと（現レートで）248円弱！安っ！！！西門で日本の味が恋しくなったら、コチラのお店もいいかもしれません♪味は未確認ですが。。（台湾の方は日本のラーメンをしょっぱいと感じるそうですので、味は違うかもしれませんね）そしてもう一枚。↑キャラクターリアルバージョン！親指が立っております。グッジョブ。かなり美形になってますね。。でも、頭の上の生き物は健在。（見えにくくてすみません）柱も木で覆っていて、雰囲気づくりも完璧です。ただ例のごとく、店舗の写真が、、、ございません。（シャッターもしまってますし）っという事で、今回の看板も素晴らしいものでございました♥こういう仕事をしている方と、一度お会いしてみたいわぁ。↑雨がやんだ頃、丁度外におりまして携帯で写真をパチリ。今日は雨のおかげで、外では草のカホリ〜〜が致しました♥あ〜〜〜〜高原のカホリに近いわ♪　今週末は紅葉狩りに最適とのこと。いきたくなっちゃうなぁ♥高原。（日本なので）クリックして頂けたら、嬉しいデス。\n2009.10.02台北アレコレ,地域：西門,可愛看板|固定リンクTweet\n« 可愛看板。3|トップページ|貴族世家牛排。 »\nReiサマ、晩上好！台湾ではかなり看板に日本語を使っていますね！日本で英語を頻繁に使うイメージでしょうか。\n私も「臭豆腐」は見た事があるのですが、「臭臭鍋」はお店を素通りでした。。＾＾；字のインパクトにやられて、息を止めて通ってしまったので実際がどんな感じなのか不明なんですよね。実際はどうなのでしょうか。。う〜〜〜やっぱり無理そうです。\n投稿:lotta| 2009.10.05 20:28\nLondon Caller先生、晩上好！ロンドンでも、台湾の「蚵仔麵線」が食べれるのですね！価格というのはどうなのでしょうか？London Callerさんは、モツは食べないのですね。私は牡蠣にあたって以来、牡蠣が苦手になってしまいました。＾＾；美味しいのですけれどね。残念。\n投稿:lotta| 2009.10.05 20:25\nムリリンさん、晩上好♪お〜〜〜〜っ！ムリリンさん生でコチラの看板見たのですねっ！！確かに目に付きますよね、このキャラクター。。\n説明が下手でしたね。。この台湾の西門という場所で、ワタシがこのお店のどんぶりを買ったら、変にややこしくて面白いかな？っと思ったのですが、ちょっと文章が変でしたね。＾＾；\nそうですよね〜。台湾で日本料理って高い感じですよね！なので、この値段にビックリでした。あ〜〜〜ムリリンさん、いつか試しちゃったりしちゃいます？っと日本から念を送ってみたりして。。。＾＾；\n投稿:lotta| 2009.10.05 20:21\n看板に日本語が見えますね。「臭豆腐」は知っていますが、さて「臭臭鍋」はどんなお味でしょう？\n猿は何か意味あるのでしょうか？\n投稿: Rei | 2009.10.05 17:32\nlottaさん、お早う！\nロンドンで台湾の「蚵仔麵線」は一回だけ食べました。蚵仔麵線の中に豚の大腸を入れましたから、とっても怖かったですね。私はもつは全然食べません。\n投稿:London Caller| 2009.10.04 18:41\nこんばんは♪あ～～！このお店この前見ました！！えらく目立ちますよねこのキャラクターが・・・\n西門って日本にもある地名なんですね？？そして佐野というところにも近いのですか。ややこしいですね（笑）台湾では日本料理は高かったりしますが、こちらは普通に安いですね台湾の日本風ラーメン、味も気になるところですね～。確かめてみようかなあ・・・\n投稿:ムリリン| 2009.10.03 03:45\nこの記事へのコメントは終了しました。\n« 可愛看板。3|トップページ|貴族世家牛排。 »",
    "url": "http://woaitaipei.cocolog-nifty.com/blog/2009/10/post-cddb.html"
  },
  {
    "title": "ワタシの旅じかん　Go around the world！",
    "text": "2019年 11月 23日\n※このブログはコメント承認制を適用しています。ブログの持ち主が承認するまでコメントは表示されません。\n月イチでどこかへ旅行したいと思っている沖縄在住のOLブログ。ぬい撮りトラベラー。（ミッフィー）脳の劣化に伴い、楽しかった旅の思い出が風化されてしまうので、備忘録を兼ねて更新。国内旅行業務取扱管理者。台湾公認インスタグラマー。ジュニア・ティーアドバイザー（ChaTea紅茶教室）。トラベルjp ナビゲーター。\n大阪・関西万博 見たいものだらけのパ..ゴールデンウィーク明けの...\n大阪・関西万博 ここでしか買えないア..2025年5月、ゴールデ...\n沖縄北谷で「ポケジェニック」スポット..初回投稿：2022年7月...\n延岡「ジブリ・ロボット兵のオブジェ」..天空の城ラピュタのロボッ...\nスーツケースのキャスター破損！「スー..先月、帰省した時に、スー...\n「大阪新世界元祖串かつ だるま」大阪..食い倒れの街大阪。実際に...\n「琉球ホテル＆リゾート 名城ビーチ」..2022年7月に開業した...\nデパートリウボウ英国展でイギリスのパ..那覇市の中心地、沖縄都市...\n士林夜市で屋台飯！食べ歩きマップもア..2023年5月の台北旅行...\n大阪・関西万博 準備しておきたいこと..大阪・関西万博に行くなら...",
    "url": "https://travelertsubotomo.exblog.jp/27874688/"
  },
  {
    "title": "",
    "text": "\n\n\n\n\nOUR STORY\n誕生のきっかけは、創業者、畠中が家族に宣言した一言からはじまりました。「俺が美味しいラーメンを作る」\n詳しく見てみる\nMENU\n心を尽くした一杯を、お召し上がりください。\n詳しく見てみる\nNEWS\n各店舗からのお知らせ\n\n2025.6.24\n\nカナダ海外店舗\n\n2025.6.15\n\nカナダ海外店舗\n\n2025.6.11\n\nカナダ海外店舗\n\n2025.6.11\n\nカナダ海外店舗\n\n2025.5.13\n\n日本国内店舗\n\n2025.5.10\n\n海外店舗\n\nSHOP\nぜひ、お近くのらーめん山頭火へお越しください。\n詳しく見てみる\n\nSHOP\n海外にもらーめん山頭火の味をお届けします。\n詳しく見てみる\nCOPYRIGHT(C) ab-out Co., Ltd. All Rights Reserved.",
    "url": "https://www.santouka.co.jp/"
  },
  {
    "title": "台湾新竹生活日記",
    "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCopyright (c) 台湾新竹生活日記",
    "url": "https://nyankosensee.blog.fc2.com/blog-entry-4316.html?sp"
  },
  {
    "title": "台北でおいしいラーメンが食べたい！おすすめのラーメン屋４軒",
    "text": "\n台北のいいところ・・・それは、日本クオリティのラーメンが気軽に食べれるところ！！台北に住みだしてからラーメンにハマりました。どうもCocoです。\n\nニュージーランドに住んでた時は、日本から来てるラーメンのチェーンもなかったしラーメンは日本一時帰国時に食べるものでした。\nでもさー台北はほんまに気軽に日本食食べれるからさあ！！ラーメンが好きになって、月1くらいで食べてます。\nなので、私が好きなラーメン屋さんを紹介していくよー＼(^o^)／\n\n台北にはラーメン屋さんがたっっっくさんあって。\n・日本の有名店のチェーン・日本人オーナーさんのお店・台湾人オーナー、台湾人向けのお店\nざっくり言うとこの3種類に分かれてるかな。\n\n日本の有名店で言えば、一風堂・一蘭・ラーメン花月・ラーメン凪などなど日本でおなじみのお店が台湾進出しています。\n日本のお店が台湾に来た時は、例えば吉野家なんかは台湾向けの味にするらしいねんけどラーメン屋さんはそうなってない印象。と言っても日本で食べたことないから分からんねんけど！でも、どこも普通に日本の味のラーメンが楽しめます(^O^)\n\n次の日本人オーナーさんのお店は、だいたい日本に本店がない場合が多くて、台湾でビジネスをされてる方々のお店。オーナーさんがこだわったおいしいラーメンが食べれます！日本人オーナーさんの場合は、味はおいしい日本のラーメン。\n\nじゃあ何が日本のラーメンじゃないかっていうと・・・。\n台湾人オーナーさんの台湾人向けラーメン屋ってのが存在します。\n台湾に一定期間住んだ人なら分かると思うけど、なんせ台湾料理は塩を使わない！！日本料理は塩分が多いから、それに慣れてたら最初は味うっす！ってなる事もあるよね。特にスープとか。\n実際に台湾の人が日本のラーメンを食べて「塩辛すぎて食べれない」って感想もよく聞きます。\nなのでこの台湾人オーナーさんによる台湾人向けのラーメン屋の場合は・料金設定が安め（100～150元とか）・ラーメンっぽい麺料理でスープが塩辛くないって感じになります。イコール、日本のラーメンを求めてたら満足できません。笑\n\n最初はラーメンて書いてある！！安いやん！って思ってチャレンジした事もあったけどとにかく満足できなかったので・・。最近はラーメンを食べに行く時は必ず、日本のチェーンor日本人オーナーさんのお店に行ってるかな。\n\nまずはおいしい醤油ラーメンが食べれるこちらのお店！\n\n2021年8月よりイートイン再開\n場所は、忠孝敦化の路地の中で、レストランが密集してるエリア！大きい道路の向かい側がショッピングエリアなので、買い物ついでにも行けるねー。比較的新しいお店です！\n\n私は平日にランチに行ったよ～。\n\n豚骨ラーメンを出すお店が多い中、醤油ラーメンと塩ラーメンが食べれるのはなかなか珍しい！\nそしてチェーン店やとラーメンで300元（2021年8月のレートで1200円）くらいかかっちゃうのでお値段が良心的＼(^o^)／\n\n醤油ラーメンと塩ラーメン一個ずつにしました。\n\nクリアスープが美しい・・・・！\nメンマ抜きって言うの忘れたので、メンマはパートナーちゃんにあげます。メンマを食べれるようになる日は来ません。\n\n平日やったから確かランチセットがあって、唐揚げと餃子もサイドに付けちゃったよ。日本ぽい！！\n\n唐揚げと餃子とラーメンってもう・・・最高やん。わけわけしておいしくいただきました！\n\nクリアスープやけどうまみたっぷりのおいしい醤油ラーメンとまさに日本の味の唐揚げと餃子、めっちゃめちゃ満足でしたー＼(^o^)／\nまた行く！！！\n\nこのお店は多分私が台北で一番行ってるお店かも！\n\n2021年8月よりイートイン再開\n忠孝復興駅から徒歩5分くらいの路地の中にあります！他にも林森北路と西門に店舗あるけど、ここが台北の本店らしい。\n実はこのお店・・・ちょっと変わってて、ニューヨーク発祥のラーメン屋さんらしいんです。\nNYで日本人の方が始めたお店で、台北支店はあるものの日本には進出してないんだとか。つまり、NY以外で食べれるのは台北のみ！！！日本から旅行に来た人が行ってみてもおもしろいかも。\n\n営業時間のところで通常は深夜4時までって書いたんやけど、前はこんな感じになってたのね。\n\nけど今はまだ台北はコロナ対策で、営業時間が変わっててFBページによると毎日0時までらしい。\nまた台北でバーの営業が再開されたら深夜もやってくれるかも？ここは友達と遊びに行って、バーやクラブで遊んだあとの深夜3時ラーメンできる場所でした。うまいんよな、深夜ラーメン・・・。\n\nここは店名に鳥ってついてるだけあって、濃厚チキンスープラーメンのお店。（クリックで画素UP）\n\nクリアスープではなく、豚骨っぽく少しとろみがある濃厚なチキンスープ！\n初めて食べた時（飲んだ後やったと思う）、久々のラーメンやったこともあってチキンの旨味がやばいいいいい！！！！ってなって感動したん覚えてます。\nただ、Twitterか何かで「塩味が足りない」って見たことがあるので日本の塩分たーっぷりのラーメンに慣れてる方には物足りないのかも？私は台湾味に慣れちゃったので、ここのラーメン好きやし台湾人にも大人気のお店やから受け入れられる塩加減なんでしょう。\n\nあとここは私が知ってる中で唯一！！\n\nベジタリアンラーメンがあるお店！（ヴィーガンかどうかは定かではないので、気になる人はお店に聞いてね）\nベジタリアンの友達が結構多いねんけど、その子達とも一緒に行ける数少ないラーメン屋さん。日本よりベジタリアンが多い台湾は需要あるんやろうなー！\n\nこのお店、私はめっちゃ好きです。一人でラーメン食べたいなー！ってなった時も気軽に行っちゃうお店。チキンスープが好きな人はぜひトライしてみてー(^O^)\n\nさてここから豚骨ラーメンいきます！！\n日本の味そのまま！でめっちゃおいしいこちらのお店。場所が駅前とかじゃないから、あまり知られてないような気がするねんけど。私は何回も行ってるよ～。\n\n2021年8月よりイートイン再開\nここは駅でいうと忠孝復興が最寄り駅やけど、南京東路駅との真ん中くらいにあるのでどちらからも徒歩10分くらいって感じかな。\nもともとは一幸舎って名前のラーメン屋さんやったのが、この幸龍に名前を変えてリニューアルしたらしいです。日本に本店があるのかどうかは私は知りませんー。\n\nここは豚骨ラーメンがおいしい！ほんまにおいしい！！！（クリックで画素UP）\n\nメニューはこんな風に自分で書き込むスタイル。\n全部豚骨ベースで、味噌豚骨か塩豚骨か～みたいにフレーバーを選べます。170元から食べれるので、お値段が超優しい！台北にある日本クオリティのラーメン屋さんの中では最安値じゃないかな。\n塩辛いのが苦手な人向けに味も「淡（薄い）」ってのがあるけど私はここのは正常を選んでるよ。博多スタイルなので、麺の湯で具合も選べるのが嬉しいよねー。\n\n店内も日本のラーメン屋さんぽいかな。\n\nほんでだいたい日本の懐メロかかってる気がする。\n\nはい、毎回安定のおいしさのラーメン来ました。\n\nこれは塩豚骨ラーメンにスペシャルって書いてあるところの具材を追加したやつ！ラーメンには卵欲しいし追加しちゃうよねー。\n\n麺リフトしたらこんな感じ！\n\n細麺やし、硬めに茹でてもらうのが私は好きです。\nいわゆる九州の豚骨ラーメンが食べたくなったら行くラーメン屋さん。お財布に優しいお値段で、普通に日本のおいしいラーメンなのでリピってるよー＼(^o^)／\n\n「横浜家系ラーメン」が未だに何か分かりませんが！ここも台北で日本人の間では有名なラーメン屋さん。\n\n\nこのお店の最寄り駅は雙連駅かな。林森北路から路地をシュッと一本入ったところにあります。\nコロナ警戒レベル3になる前はランチライムとか結構満席でちょっと待たないとあかんくらい人気店！台湾人のお客さんも普通に多いなーっていう印象です。\n\n中に入ると、もうまるで日本のラーメン屋さん。\n\n日本語がいーっぱい書かれてて、のれん？とかあるし「家系」のアピールがすごい。笑日本では家系っていうとそんなにビッグディールなんかな？知らんけど。家系って要するに横浜スタイルの豚骨ってこと・・・？\n\nメニューはこんなん。（クリックで画素UP）\n\n前回来たのが数年前で覚えてなくて、種類がありすぎてよく分からんので、とりあえず一番左の醤油豚骨の辛いやつにしました。辛いの好きやねん。\n\nここも麺の茹で加減とか味の濃さとかを選びます。\n\nこれ食べに行った時（イートイン禁止になる直前）はもうすでにダイエットを開始してたので油は少なめ！！で、味の濃さ→普通・麺の硬さ→普通にしてみました。\n\nインパクトのあるラーメンはこちらー！\n\n海苔がどーん！ここのラーメンは他のお店よりサイズが大きい気がする。\n\n麺は太麺です。家系ってそうなん？\n\n細麺も好きやけど太麺も好き。要するに麺が好き。（デブ発言）\n\nただね、ここで私は選択を間違えたことに気づきました。\n「家系」がもともと塩っ辛いのか何なのか分かってなかったってのもあるねんけど味の濃さ：普通が塩辛すぎて食べられへん・・・。\nとにかく辛い！！水がぶ飲みせなあかんレベル！\n考えられることは・もともとその「家系」がこういう味・関東系やから辛い・私が台湾舌になりすぎてるかな。\nまずいわけではないねんけど、とにかく塩辛い。結局半分くらいしか食べれず・・。\n\n「家系が好き！」って人にはまさにそれなんでおすすめするし、これを求めてたー！ってなるんならきっと満足できると思う。台湾長くない、普段日本食いっぱい食べてる！って人ならいい塩加減なんやと思うし(^O^)\n私は次行く時は、味の濃さを薄めにして食べたいと思います！\n\nというわけで、台北のおすすめラーメン屋さん4軒でしたー！\nほんまに台北って恵まれてて、すぐに本格的な日本のご飯が食べれる素晴らしい環境。私はそんなしょっちゅう日本食食べなくてもいいタイプやけどたまに来る「ラーメン食べたい！！！」期間。\nそんな時にササッと行って、すぐに欲を満たせるしなんならラーメンの種類選べるし。\nもう大満足ですわ＼(^o^)／\n\n台北でおいしいラーメン屋さん探してる人に参考にしてもらえればと思います！Ramen rocks!!!\n\nメールアドレスが公開されることはありません。\nコメント※\n名前\nメール\nサイト\n\n\nΔ\n\nCoco大阪生まれ、兵庫とニュージーランド育ち。30代半ば。2013年に台湾に移住。台湾のおいしい・おもしろい情報をお届けします。",
    "url": "https://cocointwblog.com/2021/08/09/ramen_taiepi/"
  },
  {
    "title": "台北 最強＆禁断の濃厚豚骨ラーメン特濃屋",
    "text": "2020/8/5グルメ\n同僚が以前働いていたらしく、絶対行ってほしいと念願され、友達からは2か月に1度は食べたいと薦められたラーメン屋。やっと行けました！橫濱家系拉麵 特濃屋赤々と輝く提灯とのれん。濃厚豚骨ラーメンが有名だそうです。文字だけで美味しそうな匂いがする。平日の18時過ぎに行って、すでに満席になっていました。そしてその後も次から次へのお客さんが来ます。本当、人気なんですね。\nしばし、お店の前でメニューを見ながら待ちます。この日は10分くらいでお店に入れました。オーナーご夫婦は日本人だとか。店内には日本語ばかりで、日本にいるみたい。なんだか落ち着きます。といっても、私は日本にいるときはラーメン屋に行くことは多くなかった気がします。台湾に来てからの方が多いかも。しょっぱいものが食べたいなーっていう時にラーメン屋に行くかな。\n来ましたー！！私は今回初めてなので、看板メニューの味玉豚骨醤油拉麵（左）220元友達は九州豚骨です。麵の硬さ、油の量、味の濃さとどれも3段階で選べれます。とりあえず、全て普通のにしてみました。友達の方は味が濃い方と薄い方。のりが大きい！\n平面でしか見えないけど、このチャーシューも１㎝近くあるんじゃないかっていうぐらい、厚さがありました！スープは本当に濃厚ーー！！聞いていた通り、美味しいです。これは癖になるなぁ。\n麵はもちもち。先に醤油豚骨を食べたら、友達の九州豚骨はあっさりに感じたけど、（本当はあっさりではないと思うけど）これも美味しかったです。あと、細麺にもしてましたよ。そんなのにも出来るんですって。なんで題名に「禁断」を入れているかって。スープが美味しいから飲み干したくなるんですよ。でもね、これ全部飲んだら、かなりのカロリーだろうなぁって。女子は気になります。友達は本当はもっと行きたいけど、我慢して２か月に１度ということにしてるそう。納得。でも家が近ければ行っちゃいそうです。\n橫濱家系拉麵 特濃屋住所：台北市中山區中山北路二段77巷22號電話：02 2522 2808営業：11時30分～15時00分17時00分～22時00分定休：月曜日\nシェアする\nフォローする\nyasumina\n先日会社の同僚の送別会があり、火鍋の名店である老四川巴蜀麻辣燙（lǎo sì chuān bā shǔ má là tàng ラオ...\n記事を読む\n台湾の鍋といえば、麻辣という唐辛子の辛さの火鍋が有名ですが、こちらのお店天香回味(tiān xiāng huí wèi テ...\n記事を読む\nドンキホーテ2店舗目が忠孝新生にできたので、行ってみたらかなりの人が並んでいました！今でも人気なんだとびっくり。その行列を見て、や...\n記事を読む\nMRT雙連駅の近く、赤峰街におしゃれな涼麵專門店があります。お店の雰囲気がぱっと見、ドリンクスタンド？カフェ？と思ってしまいそうで...\n記事を読む\n台湾旅行で来たら一度は食べたい魯肉飯（ルーローファン）。皆さんの好きなお店はどこですか。台北にも沢山の魯肉飯のお店があるので、どこ...\n記事を読む\n中正紀念堂の裏から徒歩約10分、MRT古亭駅からは約5分のところに、台北の地元民に愛される「新鮮豆漿（シンシェン　ドウジィアン）」...\n記事を読む\n先日、龍山寺の辺りに用事があり、その帰りにそういえば行ってみたい場所があったと思いだして寄ってみたお店。飯糰（ファントアン）台湾式...\n記事を読む\n2019年ミシュランビブグルマンに選ばれた 阿城鵝肉 (ā chéng é ròu  アー チォン ェァ ロウ) に『海外、一期一...\n記事を読む\n年末年始から寒い日が続いていますね。今週末も寒くなるそうです・・こんな寒い日には温かいスープが飲みたくなりますね。今回は士林夜市に...\n記事を読む\n台湾の人はカレー好きな人が多いのか、カレーのお店をちらほら見かけます。こちらは昨年秋にオープンしたカレー屋さん。稲町家香料咖哩專門...\n記事を読む",
    "url": "https://yasuminataiwan.com/food/tokunou/"
  },
  {
    "title": "コバシイケ子の台湾ブログ │ taiwanikeko next",
    "text": "2018年01月27日\nミシュラン１つ星ラーメンの「蔦」。\n台湾では台北駅のすぐ近くにあって、利便性がいいので、美味しいラーメンが食べたいな、という時には奮発して入ります。\n\nお店について以前書いた記事はこちら\n（追記あり）台北でいただく日本のミシュラン一つ星ラーメンと大停電\nそう、あの日は台北で大停電があったのでした。\n\n最近はたまに地震の揺れを感じる日があったり、なんとなく身を引き締めて過ごしたほうがいいかな、という気配をどことなく感じます。\n台湾ではもうすぐみんなが楽しみにしている旧正月もはじまるので、平穏な日々が続いてほしいものです。\n\nさて、蔦。\n本当はラーメンだけにしたいのだけれど、どうしても好きなメニューがあって、もったいないけれど、麺を食べ切れずに残してしまっても食べたいと思っているサイドメニューがありまして、それがこちらの炙りチャーシュー丼です。\n\n\n\nお値段は100元。\nルーロー飯が１杯３０円とかに比べるともちろんお高いのですが、お肉も、かかっているタレもとにかく美味しくて、本日はこちらをクローズアップ。\nこれだけ注文することはできるのかしら･･･。テイクアウトでは持ち帰れるのかな、といつも考えながらもまだ実行に移したことはありません。\nでも本当に好き。大好きサイドメニューです。\n\nこの日は新発売ぽかった味噌ラーメンを注文してみました。\n数量限定と記載されていましたが、１日の数量が限定なのか、期間限定なのかはちょっとわからず。\nスープありが330元、スープなしタイプもあってこちらは300元とのこと。\n\n\n\nスープこそが飲みたかったのでスープありのほうで。\n久々に日本の味噌ラーメンの味を思い出しました。\n社長が台湾のために開発したラーメンとのこと。コーンもたっぷり入って、こってりすぎず、蔦らしい品のある味でした。\n\nいついっても安定して美味しいので、信頼しているラーメン屋さんのひとつです。\n\n蔦 Tsuta Taiwan\n台北市中正區忠孝西路一段36號\n02-2370-3978\n営業時間：11:00～22:00\n",
    "url": "https://taiwanikeko.officialblog.jp/archives/40887434.html"
  },
  {
    "title": "【台北：公館】がっつりな濃厚豚骨拉麵は30分並ぶ価値あり「極匠」",
    "text": "カロリーが高いとわかっていても、ついついラーメン食べちゃう九州生まれ、九州育ちのブロガーRie（@rieasianlife）です。\n今回は、台湾に進出している日本のラーメン屋さんで、かな〜〜〜りがっつり系のラーメンをご紹介。\n\n台湾に進出している日系ラーメンはいろいろあるのですが、今回紹介するラーメン屋さんは「鷹流東京豚骨拉麵」グループの１つ「極匠」。\n鷹流東京豚骨拉麵とは、東京の高田馬場で創業した【鶏そば本舗「鷹流」】の台湾支店。\n代表のタカちゃんさんは、結構やんちゃな方のようで「ハーレー乗りが作る男の美肌ラーメン」というブログでも台湾の情報を発信されていました。\nだからか、店員さんも結構やんちゃぽい方が多くて、「ザ・ラーメン屋」って感じでした笑\nもちろん、お店の雰囲気だけじゃなく、味のパンチもやぶぁい！\n台湾人の舌に合わせるからか、台湾のラーメンって薄いところが多くて、日本人にとって物足りない事が多いんですが、ここは、大大大大大満足間違いなしです！\n\n台北は、スープの種類よって店舗が分かれてるみたい。\n\n今回行ってきたのは、豚骨ラーメンの「極匠 GOKUJOH」。\n営業時間も夜18:00〜22:00の４時間のみ。\n\nお店によってかなり癖のある営業をされているようで、他の店舗もぜひ行きたい！\n以前から台湾人のラーメン好きの友達にも行こう行こうと誘われていた店舗もあるので、次は別の店舗にも行ってこようと思います♪\n\n\n\n\n場所は、MRT公館駅から徒歩５分の場所。\n\n\n\n公館の大通り側ではなく、細い方の通り沿いにある上の写真の白い看板のペット用品屋さんの路地を入ったところ。\n\n\n\nペット用品店の隣が駐車場になっていて、その向こう側です。\n\n\n\n見えてきました、黒い背景に赤丸で「東京豚骨拉麵」の文字。\n\n\n\n白い提灯と赤い看板＆自販機の和風なお店です。\n\n\n\nこちら、注意書きとメニュー。\n人がいない場合は普通に券を買えるかもしれませんが、人が多いときは、大行列なので、自分の順番が来て、店員さんに声をかけられてから券を買います。\nまた、自分の分は自分で買いましょう。\n３人組なのに１人がとりあえず並んでおくのは、ルール違反です。\nまた最低消費ルールがあるので、年齢に関係なく、ラーメンかカレーを最低１つは頼みましょう。\nあ、チャーシュー丼は最低消費に含まれないそうです。\n\n\n\n購入手順は「ボタンを押す」→「お金を入れる」→「発券される」。\n自販機は現金のみで、かつ１００元札、１０元、５０元しか使えないので、事前に用意していきましょう。\n古い１００元札だと受け付けてくれなかったりするので、比較的新しいものを持っていくのと何枚か持っていた方が安心だと思います汗\nあと、間違えても返金はできないようなので、注文するときにしっかり確認しましょう。\n\nまた、いつも大行列で最低でも３０分は並びます、覚悟して行ってください。\n今か今かと待つ事、約１時間・・・・やっと入る事ができました。\n\n\n\n\nさらにお店に入って、注文の切符を渡し、待つこと５分ほど・・・。\n\nきましたっ！！！！！！！！！！！\n\n\n\n濃湯東京豚骨拉麵　220元\n\n具がもりもりで、山になってるっ・・・・・！！！！\n\n\n\n煮卵は、カウンターの上の方にもりもりで置いてあり、１つ３０元。\nお金を入れて、セルフで取ります。\n\n\n\n煮卵も殻をむいて投入！！！！\nいざ、食べましょうーーーーー！！！！！\n\n\n\n麺は太麺、でっかいチャーシュー、野菜もにんにくもたぁっぷり♡\n\nしっかりとしたスープに絡んで、うまぁーーーー！\n一口食べた時点で替え玉注文したい気持ちをぐっと抑えました笑\nチャーシューはでっかいですが、薄さが絶妙で全く脂のつらさはありませんでした。\n\n台湾に進出したラーメン屋さんって、台湾人の舌に味を合わせる店舗が多くて、せっかくの濃厚スープが薄くなってたりすることがよくあるんですよね。\nそんな薄いラーメンは、九州豚骨で育った私にとっては、薄すぎて食べれない！\n鷹流を日本で食べたことはないので、日本と同じ味がどうかはわからないですが、か・な・り濃厚♡♡♡\nそうそう、これこれ！って感じでした笑\n\nそして、ここは台湾です！\n山盛りのニンニクを食べた後、体臭が臭いとか全く気にしません！（私は笑）\n\n\n\nそして、愛する煮卵ちゃん♪\n程よい硬さの半熟で、卵白にもしっかり味が付いていて、ほんと最高ーーーーー！！！！\n絶対、絶対、煮卵食べた方がいいです！\n\nはぁーこれをたべれるなら３０分以上並んでも全く苦にならないくらい大満足でした。\nスタミナ付けたし、明日からまた頑張れます笑\n\n\n\n鷹流東京豚骨らーめん【極匠GOKUJOH】（Facebook）時間　18：00～22：00（売り切れ終了の場合有り。基本年中無休）住所　臺北市中正區汀州路3段104巷4吴\n\n\n\nホテル体験談はこちらにまとめています。\n日本でも台湾が楽しめるKKday「おうちで台湾」はこちら\n台湾旅行がお得に楽しめるKKdayのプラン一覧\n\n＜新北：地域別カテゴリー＞板橋區、三重區、中和區、永和區、新莊區、新店區、土城區、蘆洲區、汐止區、樹林區、鶯歌區、三峽區、淡水區、瑞芳區、五股區、泰山區、林口區、八里區、深坑區、石碇區、坪林區、三芝區、石門區、金山區、萬里區、平溪區、雙溪區、貢寮區、烏來區\n＜台北：地域別カテゴリー＞松山區、信義區、大安區、中山區、中正區、大同區、萬華區、文山區、南港區、內湖區、士林區、北投區\n＜高雄：地域別カテゴリー＞鹽埕區、鼓山區、左營區、楠梓區、三民區、新興區、前金區、苓雅區、前鎮區、旗津區、小港區、鳳山區、林園區、大寮區、大樹區、大社區、仁武區、鳥松區、岡山區、橋頭區、燕巢區、阿蓮區、路竹區、湖內區、茄萣區、梓官區、旗山區、美濃區、六龜區、甲仙區、杉林區、內門區、茂林區、桃源區、那瑪夏區、田寮區、永安區、彌陀區\nお店は入れ替わりが激しいので、閉店・移転がある可能性があります。公式で最新情報をチェックして行ってくださいね。\n\n吉本 梨恵（Rie）\n熊本県人、台湾中毒者。台湾が好きすぎて、2014年に台湾移住。8年の台北生活後、２匹の犬と共に最も好きな都市、高雄に引っ越す。生活の中で出会う様々な不思議なものを日々探索している。\n長居在台灣的日本部落客。熊本人，台灣中毒者。因為太喜歡台灣，於是在2014年移居到台灣。歷經8年的台北生活後，跟兩隻狗狗一起搬到高雄。每天探索生活上遇到的各種奇奇怪怪。\n歡迎合作！我想知道台灣的好產品，讓日本人知道台灣的好！請這裡跟我聯絡！お問い合わせはこちらから！\n\n\n\nおすすめ台湾関連サイト▶︎Kkday「おうちで台湾」\n\n▶︎Amazon犬用品ランキング▶︎台湾ペット関連記事一覧はこちら\n写真活動実績\n▶︎2019年08月 台北 ONFOTO「文字先決」入選▶︎2019年11月 麗水 「丽水摄影节」入選▶︎2019年12月 愛媛「いちげ温泉展」参加\n\n\n▶︎虎爺について解説記事はこちら\n\n",
    "url": "https://www.rieasianlife.com/taiwan/taipei/gokujoh.html"
  },
  {
    "title": "台湾麺王グルメ道",
    "text": "Copyright (c) 台湾麺王グルメ道",
    "url": "http://taiwangourmet.blog.fc2.com/blog-entry-204.html?sp"
  },
  {
    "title": "台北 久しぶりに橫濱家系拉麵 特濃屋でラーメンを食べてみた",
    "text": "ラーメンと言えばデブ製造機。食べれば食べるほど体重が増える魔法の料理。\nそして、魔改造された日本のラーメンは、油多め、味濃い目、小麦粉盛りだくさんと、食べすぎると生活習慣病まっしぐらの魅惑的な料理でございます。\nぺちおも以前は、\n「まさか、汁を飲み切る気か！？」「え？そんなにトッピングをつけるの！？」「おいおいおい、そんなに調味料を入れたら味が損なわれるよ・・・」「大盛り頼んだのに替え玉とか、どんだけ食べるんだよ・・・」「高菜入れ過ぎ！（断言」\nと言うような、辛辣ツッコミを受ける位にラーメンを堪能してきましたが、年齢を重ねたおかげで、少しはまともにラーメンを楽しむようになりました。\n\nという事で、2017年7月の台北滞在時、台北雙連駅近くで台湾人の方にも評判と噂される、とあるラーメン屋で日本の家系ラーメンを食べてまいりました。\nそこで疑問なのが、日本人観光客が台北でなぜわざわざ、日本のラーメンを食べるんですか？という話。それは、台湾の方たちに、日本のラーメンがどのような評価をいただいているのか！という事をレポートするためですよ！（嘘\n\n実はこちらのお店、2015年12月～2016年1月の台湾旅行時に来たことがありまして、食べに来るのは今回で3回目（4回目かもしれぬ）。以前に宿泊したホテルから徒歩2分程度の距離にあるという事もあって、ちょっとした（？）食事をするときに非常に重宝させていただきました。また、雙連駅から徒歩で向かっても苦にならない距離にあるので、日本の濃い味が恋しくなった時にも、便利な存在だったりします。\n\n橫濱家系拉麵（濃厚豚骨ラーメン） 特濃屋 住所:台北市中山區中山北路2段77巷22號1樓\n\n\n\nこの日は、台南から台北への移動日。朝の8時28分に台南駅を出発する普悠嗎に乗車するため、台南駅ホームで列車待ち。反対側のホームで車両故障が発生した影響か、莒光號の機関車と客車の連結部分に、職員の人たちが確認の為に群がっていました。\n珍しい光景。つい写真を取ってしまいました。\n\n台北駅に予定より若干の遅れて到着。台北駅前で、インドネシア系住民の方たちの集会らしきものが開催されていて、ここは本当に台湾なのか？と目を疑いました。\n何の集会だったんでしょうか、軍隊のような制服を着ている人たちもいました。\n\n途中経過は省略させていただくとして、ホテルへのチェックイン手続きも完了、駅界隈をうろちょろしながら買い物などを楽しんでいると、すでに夕方の21時。良い子であればお分かりになるであろう、夜ご飯の時間です。\nぺちこが欲しがっていたサンダルをついに購入しました！\n\n台北に到着してからも飛び回っていたぺちコンビ。台北の、暑いし、湿気でもわっとするし、風がほどんど感じられないしと、熱中症まっしぐらの陽気の中で飛び回った影響で、疲れMAX。そうなると、遠出をしての食事は、次の日以降の観光に差し支えが出るので避けたいところ。というわけでやってきました。橫濱家系拉麵（濃厚豚骨ラーメン）。\nしかし、以前と比べてお客さんが増えましたなあ・・・。この日も、お店の前は入店待ちのお客さんが沢山、入店するのに15分くらい待ちました。\n椅子を押しながら高速移動をしている人がいますが、気にしない。\n\nテーブル席はすべて埋まっていたので、カウンター席に着席。お店で食べるラーメンは、日本にあるラーメン屋さんでお馴染み、味の個さ、油の量、麺の固さを選ぶことが出来るシステム。まあでも、調子に乗って濃い目、油多めを食べると翌日に響くので、お気を付けくださいませ。なお、平日のランチタイム（11:00～15:00）にラーメンを注文した場合、大盛が無料になったりする様子。ここら辺のシステムも日本のご飯屋さんっぽいですなぁ。\nよくよく見ると、特盛もあったのね・・・。どんだけ食べるんだよ・・・。\n\nおつまみセットなんてものも注文することが出来るようになった様子。なるほど、これとビールというのもアリですな。ちょい飲みもできるとは、なかなか考えられております。\n超日本語。スタッフの方も日本語が分かるので、日本のラーメン屋さんに入っているのと錯覚する。\n\n圧力鍋、巨大海苔の力強い文字が書かれている看板と暖簾が掲げられていて、ここが台湾であることを忘れてしまうかのような状態。カタカナあるしね！\nう～む。この文字の書体。どうみても日本っぽい。\n\nうむ、どう見ても日本のラーメン屋さんであります・・・。写真を見て、台湾で食べている！と判断できる人は、そう多くないでしょうな・・・。\n日本語で注文が出来ることもあって、駐在員と思わしき日本のサラリーマンも食べに来るようですよ。\n\nカウンター席に座る人は、食べてすぐにお店を出る人も多い様子で、店内のカウンターはぺちおとぺちこだけ。とは言いつつも、しばらくたつとカウンター席も埋まっておりました。\n夕ご飯の時間帯を過ぎるPM21:00位になると、お店も空いてきます。\n\nカウンター席、テーブル席には、このように大容量の水が用意されておりますので、喉が渇いているのであれば、勝手に飲むよろし。\nこれも日本のラーメン屋さんぽい風景ですな。\n\nさて、店内を伺っているばかりでは、お腹が膨れることはありません。メニューを見ながら、どれを注文するか迷うことにしましょう。\nデブ歓喜のメニュー。これを開いたら後戻りはできません。\n\nう～む。どれも美味しそう。大盛は20元を追加することで可能な様子。\n大盛を食べたいところだが、ここは我慢です・・・。\n\nメニューを開くと、以前と比べてお値段が高くなっていることを確認。原材料を日本から輸入しているのであれば、円安の影響でしょう。しかし、トッピング全部盛りとはいえ、320元はかなりの高額商品ですよ・・・！\n早く円高にならんかね～（他人事\n\n暑い時期にぴったりの麺料理も頼めるようになっておりました。冷や麺とのこと。あっさりと食べたいのであれば、ラーメンよりこっちの方がいいかもね。\n中文で紹介文を書く気が無いメニューが笑える。\n\n注文が終わったと、店内を再度眺めていると店長さんがお食事中。食べているのは、大盛ご飯にラーメンと揚げ物という、デブまっしぐらの黄金パターン飯。一日中立っていなければならない立ち仕事なので、ついつい食べてしまうんでしょうなあ。\nそれ食べすぎじゃありませんか？などと言おうと思ったくらいの、ボリューム感たっぷりのセット飯を食べてらっしゃいました・・・。\n\nそしてぺちおが頼んだのは、こちらの味玉豚骨醤油ラーメン。220元なり。220元なら、近隣の飲食店で食べることが出来る牛肉麺の価格と大差ありませんからね。ぺちこに内緒で溜めたへそくりを放出する必要はあったけどね！\n必死に溜めたへそくりが無くなったので、緊縮財政発動なり。\n\nこちらは、ぺちこが注文した冷麺RED。辛味噌の塊が麺の上にドーン！！値段はなんと、ぺちおの頼んだラーメンを50元も超える270元なり。\n涼し気な逸品。普通のラーメンより野菜が多く、栄養バランスはいいかもしれぬ。\n\nでは、実食開始です！\n(๑´◇`๑)ŧ‹”ŧ‹”ŧ‹”ŧ‹”\n\nうむうむ。これだこれ。\n日本で食べているのと変わらないラーメン。冷たいしこしこの麺を噛みしめると感じられる小麦粉の風味が堪りませんなぁ！辛味噌の風味もなかなかなの物。麺と絡めて食べるとコクのある味噌の風味、旨味が脳幹直撃。また、味噌の辛みもちょうど良く、辛すぎず甘すぎずと絶妙なバランス。具材のトマト、青菜もいい仕事をしていて、濃い味付けの麺を食べた後に食べると、口の中があっさりして、満足感高し。そしてスープが無いという事で、思った以上にあっさりとした食べ口。\nなかなかええですよ、これは！\n外は暑いけど、麺をガッツリ食べたいと思う人なら、納得の一品ですなあ。\nガッツリ麺を楽しみたい方にピッタリの冷麺RED。トマトの酸味が良い仕事しております。\n\nお次は、ぺちおの頼んだ味玉豚骨醤油ラーメン。\n(๑´◇`๑)ŧ‹”ŧ‹”ŧ‹”ŧ‹”\n\nそう、これが食べたかった・・・。\n豚骨の旨味を存分に吸い込んだ、油多めながらも油っぽさを感じさせない完成度の高いスープ。そしてしこしこの麺。旨味ですなあ・・・。トロトロに煮込まれた豚肉も食べごたえあり。口の中に入れると、とろける様な柔らかさの豚肉にうっとり。\nなんか知らんけど、日本で食べる家系ラーメンより美味しく感じる！\n台湾マジックか！？しかし、相変わらずいい仕事してますなあ！（偉そう\n文句無しに美味しい。なお、味付けは濃い目よりも普通の方がぺちお的には好みです。\n\n半熟に茹でられた煮卵も良いアクセント。濃い目の味付けの中に潜む、オアシスと言っていいでしょう。\n優しい甘味を感じる黄身にぺちおもニッコリ(´◡`)\n\nそうそう、またこの海苔が美味しいんですよね。ぺちおも最近大好きになりました。ぱりぱりの状態でいただくのも良いのですが、スープを含ませて食べる海苔は、また違った味わいで旨味。豚骨ラーメンを際立させる名脇役です。\n海苔美味しい！お肉よりもこっちの方がいい！\n\nご馳走様でした！！\n相変わらずの美味しさ。そして満足度。お値段は少々高めですが、安心して食べることが出来ました。また、濃い味、濃い目の油、固めの太麺を提供している日系ラーメン屋は、台北市内でも少ないので、太麺をガッツリかきこみたい欲求を満たしてくれます。遠く台湾の地で日本の味に飢えた人にぴったりだと思いますよ！もし、台北で日本のラーメンが恋しくなったら、橫濱家系拉麵（濃厚豚骨ラーメン） 特濃屋のラーメン、いいと思いますよ～。機会があったら挑戦してみてくださいね。\nなお、以前に来店してから1年以上たっているのに、店員さんに顔を覚えられていました・・・。そんなに特徴的な顔してますかね！？\nそれでは！\n今年で台湾渡航22回くらいのおっさん。台湾の道路で無駄にバイクチキンレースを挑むのが最近の流行。年をとって食べられる量が少なくなったことを実感中です。\n以前私もこちらのラーメンが日本基準の基本に忠実に丁寧に仕上げられていてすごく好きだったので何度も通っていましたが、昨年年末に久しぶりに訪れた時は味が変わってしまった様に思いました（台湾流にスープが甘くなった感じがしました。）。私が訪れた日は店員も以前いたオーナーの日本人がおらず、全て台湾人。訪れていた客層も以前とは違いほとんどが台湾人…。台湾人にはたぶん甘めのスープの方が馴染んでいるのかもしれません。大好きだったお店なので非常に残念です。【台湾在住20年の日本人】\n山本さま\nわわわ！台湾の大先輩からのコメント！嬉しい(*´Θ｀*)♪昨年7月以来なかなか訪台できず、ソワソワしているぺちコンビでございます。\n特濃屋さんの情報をありがとうございます。あの濃くてしょっぱいスープがなかなかよくて、ホッとする味でもありました。味が変わってるですって？！それは確認しに行かねば！ですね。\n特濃屋さんにいったい何があったのでしょう…。オーナーさん頑張りすぎて体調でも崩してしまったのかしら…。ちょっと心配。かわいらしい台湾人の奥様が接客をされていて、私たちが久しぶりに訪れた時覚えてくれていた（！）のがとても嬉しかったのを思い出しました。\n次回訪台時、私たちも確認してみますネ。情報ありがとうございました♪\nメールアドレスが公開されることはありません。\nコメント※\n名前\nメール\nサイト\n\n上に表示された文字を入力してください。\n\n\nΔ\nこのサイトはスパムを低減するために Akismet を使っています。コメントデータの処理方法の詳細はこちらをご覧ください。\n好吃台湾は、台湾にドハマりして何度もリピート訪台しているぺちおとぺちこ夫婦が運営しています。\n→プロフィール→お問い合わせ\n・ヨカヨカタイワン。・好吃台湾が使っているサーバー",
    "url": "https://hao2taiwan.com/2017/08/26/10778"
  },
  {
    "title": "台北で日本のあっさりラーメンが食べられるお店５店",
    "text": "こんにちは〜。\n台湾在住のryo(ryo_lfmp)です。\n台湾には美味しいものがたくさんあるので、食に困ることは全くないのですが、たまに「日本の美味しいラーメン」が食べたくなったりします。\n台湾にはすでに一風堂など日本の有名ラーメン店がたくさん進出しているのですが、その多くが台湾人の好みに合わせた「こってり系」のラーメン。\n私が好きなのは、スープが底まですっかり透けているような、醤油や塩ラーメンなのよ、、！ということで、台湾では少数派の「あっさりラーメン」が食べられるお店をまとめてみました。\nそれでは、どうぞ〜♪\n\n\n麺屋一燈@台北にて、特製芳醇干貝雞湯拉麵。これは美味し！海外展開なのでそこまで高いクオリティを期待してなかったが、スープをひと口啜ると想像以上の美味さに驚き。鶏ベースで魚介の旨味が凝縮されたスープと全粒粉の細麺に低温調理したチャーシューは日本のクオリティと変わらない味わいだった。唯一、味玉は半熟が現地の趣向に合わないのか酒に漬けたものを選んだのは口に合わなかった。 #こんにちは #美味しそうな写真ですね #ありがとうございます #ラーメン #ramen #japaneseramen #ら #コレクター型 #限定ハンター #ラヲタ #全粒粉 #ラーメンインスタグラマー #麺スタグラム #麺活 #ラーメン部 #ラーメン倶楽部 #ラーメン大好き #らーめん部 #台湾 #taiwan #台北 #海外進出した日本の有名ラーメン店を巡るシリーズ\nMassow 《自称・ラーメン総経理》（@iticom1t1）分享的貼文 於PDT 2016 年 9月 月 23 日 上午 3:13張貼\n\n（以前行ったときに写真を撮るをの忘れてしまったので、Instagramから引用させていただきます…！次行ったら忘れないように撮ってきます。）\n日本のラーメン店「一燈」が手掛ける「麺屋一燈」は、鶏肉や魚を使った2種類のスープがメイン。この味が台湾で食べられるって…ちょっと贅沢です。\n東京の店舗と同様に、台北店も女性がひとりでも入りやすい清潔感のあるお店になっています。\n\n写真：白雞麵（200元）\n2019年に出来たあっさり鳥塩ラーメンのお店。こちらも台湾では普段なかなか食べられないお味。\nスープも出しがすごく美味しいのだけど、水菜やメンマ、ほろほろなのに脂身はない鶏肉など具材も美味しすぎた。お値段も安いし超おすすめ。\n\n東京醤油ラーメン小（109元）\nあまり期待せずに入ったのに、醤油ラーメン美味しかったです！\nラーメンは、小が109元（350円）〜、大が129元（400円）〜というリーズナブルさ。ランチでも気軽に使えます。\n台湾国内だけでも100店舗以上あるので、台湾に住む人ならきっとどこかで見つけられるはず！Uber EatsやFoodPandaなどのデリバリーにも対応してます◎\n\n九湯屋の店舗一覧を見る\n\n喜多方ラーメン 200元\n台湾で活動するグルメYouTuberの中山くんに教えてもらった居酒屋系食堂。\n何頼んでも美味しいのだけど、飲んだあとの〆で食べる喜多方ラーメンが本当に最高！しょっぱくて、私が台湾で一番好きなラーメンです。\n\n醤油ラーメン230元\nあっさりした醤油ラーメンと塩ラーメンが楽しめる『田治』。\n日本人のオーナーが経営していて、自らキビキビと接客してくれます◎\nただ濃いめの味が好きな私にとっては、醤油ラーメンの味ちょっと薄めだった…。スープまで全部飲み干せるくらいの濃さだったので、ちょっと台湾人のお客さん向けに薄く作っているのかな、と感じました（もしかしたら、濃いめとかリクエストできたのかも）。\nほかにも日本人に嬉しい餃子メニューなどもあり！\n外観はこんな感じです。\n\n台北で食べたいあっさりラーメンのお店、見つかりましたか？\n台湾にある日系飲食店は、入れ替わりが激しいので数ヶ月に一度ページをのぞいては、更新していこうと思います〜。\n「あー、台北であっさりしたラーメン食べたい」という人のお役に立てたら幸いです♪\nそれでは、また〜。\n\n台北情報ブログと、海外就職ブログのランキングに参加しています。\nよろしければクリックお願いします ( ˊᵕˋ )\nにほんブログ村\n\n\n\nメールアドレスが公開されることはありません。*が付いている欄は必須項目です\nコメント※\n名前※\nメール※\nサイト\n\n2014年より台北在住。台湾でアウトドア・アパレル業界に7年従事したのちシンガポールのIT企業に転職したマーケター。南投の山育ちの台湾人夫とミックス息子の3人暮らし",
    "url": "http://lfmp-intheworld.net/2020/02/09/assari-lamen/"
  }
]